<unk>	0
<s>	0
</s>	0
s	-2.85467
▁	-3.034
▁de	-3.33605
'	-3.539
,	-3.96843
▁l	-3.99261
.	-4.04292
e	-4.04951
▁du	-4.20476
▁la	-4.21019
t	-4.43712
▁d	-4.4701
▁et	-4.51394
▁à	-4.60021
é	-4.65376
▁des	-4.68862
r	-4.72693
▁les	-4.83044
▁le	-4.85936
i	-4.88578
▁«	-4.99564
▁:	-5.05025
▁au	-5.05909
u	-5.06669
▁par	-5.11033
es	-5.11726
▁;	-5.12876
l	-5.19045
c	-5.20035
p	-5.23377
▁en	-5.23905
-	-5.26371
n	-5.26688
article	-5.28369
▁a	-5.29699
▁est	-5.30573
is	-5.33815
er	-5.37246
▁L	-5.42836
g	-5.46242
)	-5.47732
▁ou	-5.48173
a	-5.48406
—	-5.52669
o	-5.56973
ation	-5.6174
ant	-5.62692
d	-5.64592
▁»	-5.66037
ent	-5.67362
al	-5.67484
in	-5.6888
▁dans	-5.69267
1	-5.69512
3	-5.71182
or	-5.72061
▁pour	-5.819
il	-5.8325
▁(	-5.8338
m	-5.84053
▁p	-5.84416
▁aux	-5.85068
▁sont	-5.85344
on	-5.88473
it	-5.89301
▁c	-5.94712
A	-5.96294
▁Le	-5.96551
▁n	-6.00015
▁un	-6.02896
en	-6.03605
b	-6.04332
▁C	-6.06094
2	-6.06154
▁re	-6.06272
f	-6.06392
7	-6.07427
v	-6.07656
at	-6.11609
5	-6.11852
▁m	-6.12783
h	-6.13138
▁A	-6.13629
0	-6.13741
pr	-6.13819
I	-6.15961
8	-6.16094
le	-6.16982
re	-6.17613
▁1	-6.18679
un	-6.19397
°	-6.20319
4	-6.20785
ar	-6.21043
an	-6.21118
6	-6.22073
▁sur	-6.23059
▁dé	-6.23778
/	-6.27171
9	-6.27832
▁con	-6.28393
▁f	-6.28745
▁code	-6.29122
te	-6.30048
▁R	-6.3036
▁présent	-6.31015
ment	-6.31984
▁mot	-6.32562
▁D	-6.33265
ac	-6.38012
ée	-6.38311
ion	-6.38365
▁une	-6.38881
▁b	-6.39142
im	-6.39177
ement	-6.40015
insi	-6.40856
E	-6.4152
di	-6.42344
ou	-6.4263
▁alinéa	-6.43967
▁Les	-6.45599
ur	-6.46047
ité	-6.50154
▁qui	-6.5042
y	-6.51551
▁I	-6.54784
de	-6.5502
me	-6.55407
T	-6.58875
ul	-6.61144
▁pro	-6.62027
R	-6.62663
▁M	-6.63353
tre	-6.64016
▁ré	-6.64703
une	-6.66149
és	-6.6669
ance	-6.66702
ol	-6.67268
ées	-6.67283
S	-6.67337
ne	-6.6819
▁2	-6.68376
O	-6.68493
▁S	-6.69404
ch	-6.69973
-1	-6.70871
ré	-6.71479
om	-6.71661
ique	-6.7193
elle	-6.71991
▁La	-6.72077
▁2023	-6.73259
▁v	-6.75412
x	-6.75433
C	-6.75885
our	-6.76006
ut	-6.77731
▁décembre	-6.78047
tion	-6.7905
▁que	-6.79267
aire	-6.79984
com	-6.81198
ra	-6.81481
▁se	-6.8245
▁B	-6.82732
U	-6.84377
▁titre	-6.84842
▁in	-6.85418
li	-6.85679
▁P	-6.86168
age	-6.8617
▁leur	-6.86348
▁ministre	-6.89115
eur	-6.89685
au	-6.89966
▁1°	-6.90085
ie	-6.9111
ci	-6.91565
▁20	-6.91775
▁qu	-6.9239
▁ce	-6.9239
ence	-6.92502
vi	-6.93428
▁2°	-6.93503
▁6	-6.93844
aux	-6.94065
▁4	-6.94198
M	-6.94577
▁3	-6.95119
nt	-6.95374
ap	-6.95909
ti	-6.96138
us	-6.96516
oc	-6.97199
ag	-6.97292
▁Au	-6.97405
L	-6.98251
▁compte	-6.98601
▁gaz	-7.01757
if	-7.02714
▁décret	-7.02784
ab	-7.02793
ff	-7.03056
ro	-7.03301
ction	-7.03325
▁chargé	-7.0417
av	-7.04494
▁pré	-7.05132
▁II	-7.05588
▁même	-7.05879
ic	-7.06021
▁-	-7.06467
du	-7.08035
ot	-7.08226
▁général	-7.08343
éc	-7.08933
che	-7.09134
▁public	-7.09335
▁pas	-7.09529
▁co	-7.09553
▁ne	-7.1054
▁cas	-7.10688
po	-7.11044
ir	-7.11283
té	-7.12597
am	-7.12647
▁conditions	-7.12697
▁8	-7.13308
▁arrêté	-7.14969
N	-7.15694
ce	-7.1584
ort	-7.18172
▁dispositions	-7.18744
▁peut	-7.19906
j	-7.19943
ont	-7.20455
ter	-7.20492
D	-7.22218
▁être	-7.22737
que	-7.23121
H	-7.24126
▁recherche	-7.24859
P	-7.25146
▁2024	-7.25529
12	-7.26604
▁modifié	-7.2753
▁son	-7.2778
Etat	-7.28495
ign	-7.28723
▁premier	-7.29437
▁7	-7.30271
able	-7.30668
▁personne	-7.30792
▁plus	-7.31122
▁Il	-7.32239
▁fr	-7.33521
ure	-7.34826
▁montant	-7.3491
F	-7.3533
op	-7.35563
▁défini	-7.36137
▁5	-7.36422
ier	-7.36428
vec	-7.36535
▁remplacé	-7.37103
20	-7.37302
▁ex	-7.37432
▁fonction	-7.37588
▁nature	-7.37971
▁Art	-7.38819
▁ces	-7.40509
▁date	-7.40519
▁V	-7.4089
▁sociale	-7.41244
cette	-7.41537
▁demande	-7.41714
▁h	-7.41867
▁relatif	-7.42073
▁mentionnées	-7.42354
année	-7.42741
▁sa	-7.42792
▁E	-7.43221
▁charge	-7.43688
end	-7.43707
▁entre	-7.43937
▁sous	-7.44104
el	-7.44415
▁III	-7.44519
▁santé	-7.44568
ais	-7.44647
ve	-7.44689
▁3°	-7.46182
▁T	-7.46206
▁conseil	-7.46544
▁services	-7.47481
ad	-7.47528
21	-7.47616
▁rédigé	-7.47765
22	-7.47911
ine	-7.48061
près	-7.48713
entité	-7.4887
opération	-7.49987
-2	-7.51881
vers	-7.51884
▁articles	-7.53551
ex	-7.53737
énergie	-7.54954
-3	-7.54989
mi	-7.56081
▁janvier	-7.56288
mo	-7.5641
établissement	-7.56434
▁sécurité	-7.56793
ig	-7.57341
▁Par	-7.57387
▁dont	-7.57821
aires	-7.58216
▁tra	-7.58419
▁F	-7.58734
▁fin	-7.59141
▁formation	-7.59963
▁modalités	-7.60138
▁comptes	-7.60307
▁fixé	-7.6075
▁prévues	-7.6103
▁G	-7.61815
iv	-7.62078
arrêté	-7.62219
emploi	-7.62342
▁service	-7.62672
▁publique	-7.62969
ille	-7.63578
▁applicable	-7.6387
▁ses	-7.64651
G	-7.64682
▁application	-7.64873
▁remplacés	-7.65236
▁inter	-7.65538
ément	-7.65964
par	-7.66439
▁candidat	-7.67935
▁membre	-7.68218
▁après	-7.68765
ive	-7.688
annexe	-7.68978
qui	-7.69243
z	-7.70804
exercice	-7.70805
administration	-7.70815
ière	-7.71274
▁10	-7.71707
UE	-7.71745
ven	-7.73038
▁19	-7.73536
▁mission	-7.7366
oir	-7.73966
aut	-7.7431
▁31	-7.74436
▁mentionnés	-7.74526
▁N	-7.74847
est	-7.74915
val	-7.7504
▁règlement	-7.75067
▁toute	-7.7549
▁concession	-7.7588
▁technique	-7.76085
▁nationale	-7.76565
▁conform	-7.76701
isation	-7.77157
▁mentionnée	-7.7748
position	-7.78041
activité	-7.78086
1-1	-7.78243
▁française	-7.78357
É	-7.78466
▁Pour	-7.7899
▁régi	-7.79526
ici	-7.79612
ES	-7.79914
▁moins	-7.79945
▁susvisé	-7.8037
ette	-7.80443
▁directeur	-7.80536
▁président	-7.80583
▁durée	-7.80638
▁travail	-7.80905
quel	-7.81846
▁ans	-7.8231
▁mentionné	-7.82636
▁21	-7.82959
▁relative	-7.83077
3-1	-7.83128
action	-7.83205
B	-7.83265
▁société	-7.83515
▁11	-7.83914
▁contrôle	-7.84068
elon	-7.84317
▁mise	-7.84517
▁loi	-7.84608
J	-7.85182
▁national	-7.85364
rie	-7.85487
▁supérieur	-7.85857
-4	-7.86067
▁référence	-7.86082
▁contrat	-7.86083
▁égal	-7.86652
▁professionnel	-7.86756
▁En	-7.87398
▁suivant	-7.87554
▁travaux	-7.87563
cteur	-7.87838
-5	-7.87863
ative	-7.87881
▁européen	-7.87908
▁4°	-7.88364
art	-7.88404
TABLE	-7.88833
▁commissaire	-7.8895
24	-7.89299
man	-7.89325
V	-7.89417
>	-7.89767
▁13	-7.89839
▁professionnelle	-7.90127
▁deux	-7.91335
accord	-7.91543
▁cadre	-7.91783
▁non	-7.91826
▁droit	-7.9215
▁opérations	-7.92681
▁délai	-7.92749
▁partie	-7.92899
autorité	-7.93109
▁portant	-7.93109
▁peuvent	-7.94082
▁Mme	-7.94377
▁deuxième	-7.95091
▁200	-7.952
été	-7.95259
▁prévu	-7.95338
▁gestion	-7.95562
▁jour	-7.96323
aide	-7.96583
▁phrase	-7.96688
ble	-7.96698
▁16	-7.97741
▁Un	-7.98403
▁rapport	-7.98463
▁IV	-7.98503
ateur	-7.98642
▁certificat	-7.98854
▁inséré	-7.98977
▁République	-7.99105
▁convention	-7.99492
▁scientifique	-7.99751
ô	-7.99881
▁personnel	-8.00274
▁sera	-8.00674
évaluation	-8.00793
▁mai	-8.00873
-6	-8.01
eux	-8.01534
▁prévue	-8.01672
tri	-8.01729
▁officiel	-8.01979
ensemble	-8.02777
▁%	-8.02794
▁section	-8.02817
W	-8.03313
▁groupe	-8.03448
▁établissements	-8.03619
exécution	-8.04258
▁14	-8.04454
233	-8.04613
▁mois	-8.04716
▁chef	-8.04737
bre	-8.05007
onne	-8.0518
▁Conseil	-8.05486
▁modification	-8.06036
▁décision	-8.06313
▁projet	-8.06313
▁communes	-8.06586
▁compétence	-8.07007
application	-8.07283
▁qualité	-8.07654
▁œuvre	-8.07707
▁commun	-8.07712
▁concerné	-8.08552
▁jus	-8.08851
épreuve	-8.0912
▁territoire	-8.0912
▁2021	-8.09191
▁France	-8.09693
ification	-8.09757
▁liste	-8.09761
▁publié	-8.09834
▁type	-8.1041
▁produit	-8.10411
▁chaque	-8.10554
▁acheminé	-8.10698
▁Journ	-8.10988
▁cahier	-8.11133
▁25	-8.1123
▁notamment	-8.11862
▁30	-8.124
ON	-8.12477
▁celle	-8.12635
▁fait	-8.12899
abilité	-8.13189
▁respect	-8.13484
▁suivantes	-8.13496
▁finances	-8.13795
RE	-8.14212
▁donnée	-8.14382
▁échéant	-8.14983
EN	-8.15981
▁naturel	-8.16582
administrat	-8.17411
▁complét	-8.17582
▁moyen	-8.17892
▁ajouté	-8.18048
▁dernier	-8.18516
▁Lorsqu	-8.18525
▁tout	-8.18808
▁san	-8.18815
▁première	-8.18986
objet	-8.19775
▁détermin	-8.19775
▁classe	-8.2073
50	-8.20977
î	-8.2121
alité	-8.21332
▁Arrêté	-8.21371
2-1	-8.21635
▁département	-8.22017
organisation	-8.22993
€	-8.23649
ç	-8.24143
enseignement	-8.24476
entreprise	-8.24533
▁29	-8.24924
▁vigueur	-8.24975
▁délégué	-8.25142
arret	-8.25174
▁2022	-8.25226
▁second	-8.25309
▁garanti	-8.25981
▁informations	-8.26517
▁réseau	-8.26575
▁autres	-8.26771
toire	-8.26852
▁direction	-8.27154
▁Elle	-8.27341
fond	-8.27729
▁activités	-8.27789
▁période	-8.28368
ER	-8.28444
installation	-8.29061
▁grade	-8.29758
▁réalisé	-8.29934
▁5°	-8.30189
▁matière	-8.30285
▁avant	-8.30362
▁établi	-8.30634
▁VI	-8.31528
▁ministère	-8.32598
▁tableau	-8.32789
ay	-8.3301
équipe	-8.33145
ouvr	-8.33234
effet	-8.33322
▁28	-8.33572
▁commission	-8.34231
▁procédure	-8.34598
▁supprimé	-8.34598
autre	-8.34855
▁chapitre	-8.34966
▁direct	-8.35803
▁comme	-8.36181
▁nombre	-8.36265
▁mesure	-8.36272
▁annuel	-8.36452
▁spécial	-8.36639
ième	-8.36878
k	-8.37014
▁limite	-8.37019
▁Dans	-8.37105
▁représentant	-8.37203
▁concours	-8.37203
▁taux	-8.37246
▁document	-8.3758
▁trois	-8.38127
▁titulaire	-8.3815
achèvement	-8.38722
gue	-8.39487
▁princip	-8.39491
à	-8.39963
organisme	-8.40575
impôt	-8.4077
▁permett	-8.41438
1-2	-8.4151
▁comptable	-8.41832
X	-8.4203
▁dossier	-8.42426
▁correspond	-8.42426
▁tous	-8.42451
/2023-12-2	-8.42625
intérieur	-8.42824
▁financier	-8.43224
▁ayant	-8.44668
▁Commission	-8.45246
▁223	-8.45788
▁situation	-8.46067
euros	-8.46176
▁centre	-8.47123
▁programme	-8.47519
▁juillet	-8.47728
▁conversion	-8.47729
ienne	-8.47819
applique	-8.47938
▁résultat	-8.48148
▁risque	-8.48782
▁total	-8.48999
économie	-8.49205
élève	-8.50273
▁corps	-8.50276
exploitation	-8.50488
▁agents	-8.50712
▁contribu	-8.51136
▁432-1	-8.51354
▁concerne	-8.51571
▁entreprises	-8.52369
▁troisième	-8.52692
▁numérique	-8.52885
▁niveau	-8.52938
▁civil	-8.53554
â	-8.54441
ifié	-8.54524
▁valeur	-8.55354
exerce	-8.5551
▁Parlement	-8.5557
▁livre	-8.55578
▁territorial	-8.55794
▁transport	-8.55794
Institut	-8.56021
▁réserve	-8.56021
▁lieu	-8.56265
▁février	-8.56477
▁Fonds	-8.56477
▁Saint	-8.56477
▁mention	-8.56804
assurance	-8.57858
▁prestation	-8.57858
▁chacun	-8.57859
étude	-8.58323
▁situé	-8.58558
information	-8.58748
▁zone	-8.58791
▁soit	-8.58805
rice	-8.58881
▁impôts	-8.59119
▁gendarmerie	-8.59258
▁nommé	-8.59258
environnement	-8.59493
▁post	-8.59586
▁régional	-8.59732
examen	-8.60208
▁organismes	-8.603
matique	-8.60574
▁relevant	-8.61156
▁dispositif	-8.61877
▁précéd	-8.61878
▁conclu	-8.6212
▁logement	-8.62604
▁comité	-8.62898
▁médecin	-8.63335
▁sens	-8.63488
▁justice	-8.63581
▁lui	-8.64068
obligation	-8.64073
▁2019	-8.64323
escription	-8.64567
▁norme	-8.64823
▁calcul	-8.65064
▁constitutive	-8.65064
▁plan	-8.65949
▁Cha	-8.66504
▁déclaration	-8.6657
▁pièce	-8.6657
▁nécessaire	-8.67076
▁hors	-8.67156
▁000	-8.67331
▁collectivité	-8.67842
international	-8.67842
▁162-22	-8.68098
*	-8.68355
▁laquelle	-8.68363
▁développement	-8.68613
investissement	-8.69131
▁complémentaire	-8.69131
▁celui	-8.71228
Y	-8.71759
▁novembre	-8.72025
▁production	-8.72026
ieurs	-8.72236
accès	-8.72293
”	-8.72561
Q	-8.72561
▁compris	-8.72561
autorisation	-8.72562
▁financement	-8.73641
▁place	-8.73915
▁voie	-8.74736
intérêt	-8.75007
▁structure	-8.75007
affaires	-8.7503
▁catégorie	-8.75835
▁financière	-8.75835
appel	-8.75934
audit	-8.76641
/2023-12-3	-8.76951
▁salarié	-8.77232
▁désigné	-8.77235
▁système	-8.77514
associé	-8.78364
▁bureau	-8.78952
▁qualifié	-8.79221
▁client	-8.79228
engagement	-8.79509
▁prend	-8.79847
▁distribution	-8.80085
▁tard	-8.80088
▁suivi	-8.80375
▁taxe	-8.80375
▁caractère	-8.80957
▁avril	-8.80958
électricité	-8.8125
▁adjoint	-8.8125
▁821-1	-8.81544
▁inférieur	-8.82132
▁université	-8.82132
social	-8.82261
▁économique	-8.82428
▁mandat	-8.82428
▁suit	-8.8276
▁construction	-8.83022
inscription	-8.83321
▁industrielle	-8.83321
▁nomination	-8.8362
major	-8.83921
▁Haute	-8.84222
▁réalisation	-8.84828
échelon	-8.84831
▁bénéficiaire	-8.85742
▁réception	-8.85742
▁gestionnaire	-8.85745
objectif	-8.86048
adresse	-8.8605
▁budget	-8.86356
▁domaine	-8.86356
▁juin	-8.86357
exception	-8.87285
▁ANNEXE	-8.87596
▁dérogation	-8.87596
▁souveraineté	-8.87909
attribution	-8.88537
▁transmis	-8.88537
▁décrit	-8.88853
▁doit	-8.88944
▁soumis	-8.89169
▁disposition	-8.8947
▁bénéfice	-8.89486
▁effectué	-8.90445
▁médical	-8.90445
▁traitement	-8.9109
▁fiscal	-8.91091
▁tiers	-8.92416
▁modifiant	-8.92717
▁cotisation	-8.92721
▁base	-8.93715
▁somme	-8.94044
▁retrait	-8.94373
aragraphe	-8.94708
ologique	-8.9538
▁crédit	-8.9538
▁point	-8.95382
▁stage	-8.95407
▁bâtiment	-8.95718
▁défense	-8.95718
▁participation	-8.96738
▁forme	-8.97135
▁tarif	-8.97624
▁raison	-8.97771
▁protection	-8.97771
▁autorisé	-8.98115
▁ressources	-8.98462
▁éléments	-8.98462
▁plafond	-8.98811
▁culture	-8.99162
▁commerce	-8.99513
institut	-8.99616
▁physique	-9.00571
▁fixant	-9.00927
▁prévention	-9.01643
▁quatre	-9.01651
▁énergétique	-9.02363
ordre	-9.02386
▁maladie	-9.03821
pendant	-9.04295
▁revenu	-9.04941
▁rémunération	-9.05299
▁électronique	-9.05299
▁constat	-9.05675
▁bénéficie	-9.06047
▁réglementation	-9.068
▁octo	-9.06803
▁2016	-9.06806
▁individuel	-9.07179
▁rural	-9.07587
▁agricole	-9.07941
▁compétent	-9.07941
▁statut	-9.07941
aptitude	-9.08324
éducation	-9.08325
utilisation	-9.08326
▁certain	-9.08709
▁délibération	-9.08709
intervention	-9.0871
▁création	-9.08721
accueil	-9.09483
▁paiement	-9.09872
employeur	-9.10654
▁Décret	-9.10654
▁pénitentiaire	-9.11048
▁fonctionnement	-9.11054
▁précise	-9.11069
▁soins	-9.12241
▁classé	-9.12639
▁fixe	-9.12643
▁consommation	-9.1304
▁tenu	-9.13056
élégation	-9.13444
▁mentionnant	-9.13852
▁actes	-9.14274
▁déploie	-9.14663
▁maritime	-9.14663
▁politique	-9.14663
▁dépôt	-9.15484
▁obligatoire	-9.15484
▁affecté	-9.16313
inscrit	-9.16313
▁doivent	-9.16729
attestation	-9.17568
▁Règlement	-9.17568
▁nouvelle	-9.17568
▁responsable	-9.17568
▁Contrat	-9.1799
▁septembre	-9.1799
lanning	-9.18417
▁commercial	-9.18839
▁marché	-9.18839
▁connaissance	-9.19266
▁diplôme	-9.19266
▁recrutement	-9.19696
▁résultant	-9.19696
étranger	-9.20127
▁figurant	-9.20127
▁transition	-9.20127
▁2014	-9.20133
▁ouvert	-9.21356
▁concernant	-9.21431
ouverture	-9.21457
Pierre	-9.21902
partir	-9.22667
▁abrogé	-9.22753
▁2025	-9.22758
▁couvert	-9.23695
▁profession	-9.2409
▁rédaction	-9.24094
▁différent	-9.24542
▁dispose	-9.24544
ATION	-9.24995
▁participe	-9.24995
▁sanitaire	-9.24997
▁réglementaire	-9.25906
▁préfet	-9.25906
▁déchets	-9.25907
▁capacité	-9.26365
▁jury	-9.26826
▁exigences	-9.27288
▁douanes	-9.27289
▁grand	-9.27754
▁exclu	-9.28691
▁français	-9.28712
effectif	-9.29162
▁collective	-9.29636
▁militaire	-9.29636
▁considéré	-9.30112
agriculture	-9.30112
émission	-9.30112
▁besoin	-9.31072
▁dernière	-9.31072
▁référentiel	-9.31555
(	-9.31642
▁judiciaire	-9.3204
▁réparti	-9.32422
▁siège	-9.32528
▁éligible	-9.32528
assurer	-9.32531
▁privé	-9.32531
▁communication	-9.33019
industrie	-9.3351
▁véhicule	-9.33511
expert	-9.34009
▁informe	-9.35005
▁formul	-9.35506
▁distribué	-9.36011
▁quatrième	-9.36011
intéressé	-9.36518
▁responsabilité	-9.36518
▁temps	-9.36518
ingénieur	-9.37029
▁spécifique	-9.37029
▁étrangère	-9.37029
effectue	-9.37541
▁Mayotte	-9.38057
▁indépendant	-9.38057
▁rempli	-9.38057
▁constitué	-9.39619
▁garde	-9.3962
▁nouveau	-9.3962
acquisition	-9.40146
▁maximal	-9.40146
▁susceptible	-9.40146
▁exercé	-9.41209
▁humain	-9.42279
exploitant	-9.42279
entretien	-9.43467
▁commande	-9.4391
▁continu	-9.4391
▁vérifi	-9.44418
▁contenu	-9.4446
officier	-9.45011
ologie	-9.45011
ordonnance	-9.45567
incendie	-9.46126
▁exemplaire	-9.46687
▁répond	-9.47821
▁particulier	-9.48392
analyse	-9.48392
extension	-9.48967
▁critères	-9.49545
▁commandant	-9.50126
▁contractuel	-9.50126
association	-9.50711
▁renouvelable	-9.52486
▁stock	-9.52486
aménagement	-9.53085
▁attribué	-9.53687
expérimentation	-9.54293
échange	-9.54293
▁conjoint	-9.54293
▁handicap	-9.54293
caractéristiques	-9.54903
▁minimum	-9.56134
▁organisé	-9.56755
▁secrétaire	-9.56755
▁support	-9.56755
▁forfait	-9.56755
▁constitue	-9.5738
▁adressé	-9.58009
▁fournisseur	-9.58009
▁électrique	-9.58009
▁équivalent	-9.58009
▁budgétaire	-9.59279
▁modèle	-9.59279
▁choisi	-9.59279
▁Commandant	-9.5992
expérience	-9.60565
œ	-10.0558
:	-10.6555
«	-11.2126
;	-12.2454
»	-12.891
“	-13.6741
û	-13.6742
<	-13.6743
ê	-13.6744
è	-13.6745
%	-13.6746
q	-13.6746
