<unk>	0
<s>	0
</s>	0
s	-3.02239
▁	-3.14079
▁de	-3.2307
'	-3.49304
,	-3.657
.	-3.90474
▁l	-4.03768
▁la	-4.09881
▁du	-4.14311
e	-4.30256
▁et	-4.34136
▁d	-4.3861
▁des	-4.49851
▁à	-4.51254
▁le	-4.87272
▁les	-4.88364
-	-4.88818
▁au	-4.96716
▁en	-5.00062
▁(	-5.02582
▁:	-5.12589
r	-5.24038
é	-5.24812
▁;	-5.25413
▁par	-5.26965
▁«	-5.29773
▁est	-5.33368
es	-5.34074
er	-5.47319
t	-5.47955
—	-5.50513
▁L	-5.51193
▁ou	-5.55972
)	-5.57645
▁M	-5.60952
article	-5.64175
▁dans	-5.69854
▁pour	-5.71754
o	-5.75073
a	-5.7884
g	-5.88578
n	-5.88864
u	-5.93036
▁aux	-5.93349
ant	-5.95256
c	-5.98069
A	-5.99237
▁sont	-6.00765
l	-6.02475
▁Le	-6.03342
▁»	-6.07712
i	-6.10374
▁Mme	-6.10963
▁un	-6.1294
in	-6.14824
▁A	-6.15062
ation	-6.19441
▁2023	-6.20408
ment	-6.20998
I	-6.21887
).	-6.22897
▁sur	-6.24047
y	-6.25425
▁1	-6.26123
un	-6.26227
▁C	-6.26247
▁R	-6.2629
),	-6.29447
al	-6.30175
▁présent	-6.31344
E	-6.32589
an	-6.34027
ent	-6.36051
▁une	-6.36729
le	-6.3691
▁B	-6.38969
▁n	-6.39463
▁Les	-6.40106
on	-6.40221
re	-6.40487
▁arrêté	-6.41512
p	-6.41588
▁S	-6.42615
or	-6.43586
it	-6.43822
▁ministre	-6.43946
▁D	-6.44291
▁qui	-6.44869
ou	-6.4528
▁P	-6.47542
en	-6.48431
▁con	-6.5021
S	-6.51046
▁re	-6.52486
▁a	-6.53928
une	-6.54002
f	-6.54211
▁La	-6.55435
°	-6.55943
ne	-6.56369
il	-6.56917
v	-6.56956
▁code	-6.59172
ar	-6.60138
at	-6.60981
7	-6.61653
d	-6.62461
M	-6.62587
▁date	-6.65686
▁p	-6.65807
C	-6.66681
▁c	-6.68112
▁que	-6.68915
▁b	-6.70561
ur	-6.70573
b	-6.71768
T	-6.72479
P	-6.72823
is	-6.73326
h	-6.7335
ée	-6.73498
te	-6.77627
▁ainsi	-6.78302
ul	-6.80179
▁ré	-6.80329
1	-6.8141
▁3	-6.82798
D	-6.84285
▁f	-6.85342
▁20	-6.86208
L	-6.8684
age	-6.89342
ch	-6.90154
G	-6.90682
nt	-6.94062
ra	-6.94326
U	-6.94924
▁2	-6.95062
2	-6.95439
ité	-6.9609
O	-6.96411
▁portant	-6.96496
di	-6.96913
▁I	-6.97109
▁V	-6.97377
▁alinéa	-6.98305
▁G	-6.98579
de	-6.98616
▁titre	-6.98694
▁6	-7.01157
m	-7.01589
▁être	-7.01714
F	-7.02043
▁services	-7.02147
▁Arrêté	-7.02883
R	-7.03234
▁mots	-7.03741
▁chargé	-7.04284
eur	-7.04838
4	-7.04908
6	-7.0492
▁décret	-7.05043
vi	-7.0509
im	-7.05219
▁dispositions	-7.08026
ement	-7.08464
▁in	-7.08727
▁ce	-7.08787
elle	-7.08928
▁4	-7.09427
▁pas	-7.09528
id	-7.10421
▁5	-7.10754
ri	-7.11063
▁m	-7.11231
▁F	-7.11889
ées	-7.12455
la	-7.1251
ac	-7.12843
ro	-7.13249
▁cas	-7.13942
ique	-7.14234
▁sécurité	-7.14584
9	-7.14787
▁N	-7.15294
ré	-7.1568
B	-7.15784
/	-7.15951
▁conditions	-7.16156
▁T	-7.16244
ti	-7.16268
aire	-7.17769
près	-7.18158
▁leur	-7.1837
Etat	-7.18507
qu	-7.18618
▁son	-7.1869
▁République	-7.1875
ci	-7.19002
▁française	-7.1903
▁qu	-7.1948
▁Au	-7.1965
ol	-7.19797
z	-7.19817
▁avec	-7.19977
▁sous	-7.202
▁ne	-7.20615
▁sera	-7.21108
N	-7.21131
du	-7.21479
▁Par	-7.22257
ale	-7.2249
V	-7.22621
ion	-7.22828
▁général	-7.23056
▁nationale	-7.23129
▁dé	-7.24651
▁se	-7.25442
ct	-7.2574
▁demande	-7.2631
el	-7.27398
▁7	-7.27568
▁ans	-7.27648
▁v	-7.27712
▁pro	-7.27912
▁2023,	-7.27969
▁sa	-7.28022
É	-7.28347
és	-7.28774
▁1°	-7.29245
▁générale	-7.30202
▁formation	-7.30305
ir	-7.3034
au	-7.3042
ine	-7.30518
ie	-7.30538
ier	-7.31006
ence	-7.31241
▁officiel	-7.31304
li	-7.31308
tra	-7.31773
▁directeur	-7.32074
8	-7.32436
▁compter	-7.32673
▁19	-7.33021
us	-7.33398
che	-7.33863
ut	-7.34925
H	-7.35184
▁H	-7.35373
administration	-7.35519
▁décembre	-7.35891
▁2°	-7.36375
5	-7.36659
ag	-7.37127
tre	-7.37603
▁peut	-7.37883
▁santé	-7.38231
▁Journal	-7.38298
▁E	-7.39598
▁professionnel	-7.40986
▁II	-7.41126
tion	-7.41134
▁relatif	-7.41532
ance	-7.41566
▁même	-7.41739
ux	-7.41786
▁Il	-7.41888
▁service	-7.41933
x	-7.41999
▁publique	-7.42655
▁défini	-7.43055
arrêté	-7.43109
0	-7.44352
▁travail	-7.44379
ter	-7.44574
ad	-7.44723
ont	-7.45031
ab	-7.45877
▁modifié	-7.45908
TABLE	-7.46607
▁publié	-7.46715
ce	-7.46747
▁pré	-7.47915
Y	-7.47949
▁dont	-7.48299
aux	-7.49189
me	-7.49503
▁susvisé	-7.49533
▁professionnelle	-7.49544
▁<	-7.49585
>	-7.49594
▁ses	-7.50081
▁sociale	-7.50772
able	-7.50905
lo	-7.51558
ot	-7.52198
mi	-7.52962
IN	-7.53345
ction	-7.53921
que	-7.53987
ER	-7.54029
oc	-7.54711
année	-7.54923
om	-7.55396
3	-7.55743
▁durée	-7.56101
sion	-7.58054
▁fonction	-7.58201
EN	-7.58333
et	-7.58622
est	-7.58853
▁9	-7.592
▁concours	-7.59253
ON	-7.59443
▁société	-7.59707
▁Pour	-7.60082
né	-7.60356
cette	-7.60382
▁ces	-7.60907
▁mai	-7.61155
▁co	-7.61612
▁8	-7.63509
▁janvier	-7.63634
▁entre	-7.65298
ure	-7.65434
▁plus	-7.65673
▁En	-7.65792
▁national	-7.6614
▁candidat	-7.66417
▁ministère	-7.66751
our	-7.67263
▁premier	-7.67466
ille	-7.67692
mp	-7.68049
▁il	-7.68241
th	-7.68923
▁articles	-7.69057
lé	-7.69714
art	-7.70303
▁contrôle	-7.7048
ive	-7.70499
▁charge	-7.70603
▁candidats	-7.71025
▁application	-7.71111
av	-7.71146
▁21	-7.71414
▁convention	-7.71438
té	-7.7199
am	-7.72378
▁supérieur	-7.7252
cour	-7.72535
▁cadre	-7.72802
▁classe	-7.7306
▁h	-7.73283
▁juillet	-7.73549
min	-7.73633
▁liste	-7.74159
▁comp	-7.74884
nd	-7.74903
▁dossier	-7.75614
▁mise	-7.75622
k	-7.75845
▁chef	-7.76555
ten	-7.76978
aires	-7.7702
éri	-7.77358
OU	-7.77622
ta	-7.77834
▁prévues	-7.78088
▁CHU	-7.78292
ex	-7.78441
▁qualité	-7.7894
form	-7.79123
les	-7.79171
eurs	-7.79277
▁DE	-7.79802
▁22	-7.79957
ic	-7.80174
ni	-7.80233
ite	-7.80355
▁compte	-7.80359
exécution	-7.81171
▁12	-7.81189
▁fin	-7.81455
1-1	-7.81515
▁finances	-7.81517
▁Paris	-7.81728
gé	-7.81884
▁titulaire	-7.82429
activité	-7.82857
mer	-7.82952
▁après	-7.83016
-1	-7.83284
vo	-7.8392
▁montant	-7.84044
ve	-7.84515
ette	-7.84597
▁personnes	-7.84844
isation	-7.84861
▁direction	-7.8547
▁septembre	-7.85675
▁III	-7.86394
▁ex	-7.86441
▁inter	-7.8688
ard	-7.8733
▁2022	-7.87729
▁3°	-7.87734
▁public	-7.87825
RE	-7.87828
application	-7.87888
j	-7.87906
▁16	-7.87938
▁31	-7.88001
▁juin	-7.88236
▁2024	-7.88248
AN	-7.88305
end	-7.88345
▁Marie	-7.88383
▁novembre	-7.8906
ES	-7.89231
▁justice	-7.89302
ui	-7.89373
dit	-7.89643
▁avril	-7.89727
▁jour	-7.90018
▁mars	-7.9009
AR	-7.90104
▁notaire	-7.90139
onne	-7.90269
▁publics	-7.90285
as	-7.90332
▁10	-7.90473
▁non	-7.90578
▁nomination	-7.90644
oire	-7.90821
▁Un	-7.92029
▁peuvent	-7.92283
um	-7.9267
▁suivantes	-7.92805
▁Art	-7.93175
▁tous	-7.93214
▁département	-7.93271
vers	-7.93274
up	-7.93278
▁-	-7.93347
enseignement	-7.94045
▁recherche	-7.94061
po	-7.94071
▁médecine	-7.94305
▁octobre	-7.94619
tif	-7.94748
ill	-7.9519
ET	-7.95855
exercice	-7.95888
▁»,	-7.96381
▁mois	-7.96816
▁13	-7.96867
mm	-7.96895
évaluation	-7.96896
int	-7.97099
fr	-7.97172
intérieur	-7.97288
▁modalités	-7.97436
▁J	-7.97612
▁deux	-7.97682
▁partie	-7.97773
▁certificat	-7.97873
mé	-7.98114
▁rédigé	-7.98228
op	-7.98275
▁février	-7.98443
▁mot	-7.98662
▁conseil	-7.98774
▁vis	-7.99073
Z	-7.99075
▁suivant	-7.99136
établissement	-7.99368
00	-7.9937
▁président	-7.99426
épreuve	-7.99585
ière	-7.99979
X	-8.00132
▁représentant	-8.00149
ph	-8.00328
ist	-8.00383
▁11	-8.00453
inscription	-8.0065
vé	-8.00752
▁30	-8.00882
▁personnel	-8.00899
▁ci	-8.00959
AL	-8.01108
▁gestion	-8.01144
▁mission	-8.01367
ia	-8.01522
ge	-8.01572
▁toute	-8.01861
ologie	-8.02013
▁moins	-8.02195
▁commun	-8.02505
ign	-8.02699
▁civile	-8.02777
pr	-8.0341
▁délai	-8.03584
▁Ce	-8.03757
▁fonctions	-8.04085
EL	-8.0414
▁numérique	-8.04459
ép	-8.04715
AU	-8.05159
aide	-8.0552
ise	-8.06165
fi	-8.06199
▁août	-8.06218
▁œuvre	-8.06683
aut	-8.06937
iv	-8.07177
and	-8.07346
IS	-8.07407
▁prise	-8.07731
▁France	-8.07974
▁situation	-8.08174
▁nom	-8.08541
LE	-8.08676
▁15	-8.09222
▁doit	-8.09353
ap	-8.09432
▁remplacés	-8.09492
▁territoire	-8.09982
▁chaque	-8.09983
▁23	-8.10118
▁région	-8.10366
▁section	-8.10484
▁règlement	-8.10579
▁période	-8.10636
ais	-8.10963
ien	-8.11602
▁transport	-8.1172
▁Jean	-8.11894
▁adjoint	-8.12203
▁conformé	-8.12204
▁mentionnées	-8.12813
▁port	-8.12998
12	-8.13279
organisation	-8.13487
▁décision	-8.13835
ig	-8.14083
eau	-8.14205
na	-8.14325
mb	-8.14413
▁O	-8.14525
▁limite	-8.14731
information	-8.14793
ali	-8.14922
▁document	-8.15002
▁loi	-8.15122
▁respect	-8.15218
▁nommé	-8.15686
▁projet	-8.1569
11	-8.15727
▁comptes	-8.16013
▁moyen	-8.16065
objet	-8.16183
▁Co	-8.16263
▁notamment	-8.16322
▁tout	-8.16591
▁cours	-8.16628
▁Conseil	-8.167
con	-8.16887
▁selon	-8.16981
▁compétences	-8.16986
▁personne	-8.17218
lu	-8.17425
▁Con	-8.17452
▁si	-8.1748
▁chacun	-8.17681
ateur	-8.17768
▁nombre	-8.17841
▁voie	-8.18028
ay	-8.18248
emploi	-8.18299
économie	-8.18407
OR	-8.1857
▁associé	-8.18609
▁».	-8.18623
▁corps	-8.1865
▁remplacé	-8.18835
▁poste	-8.19049
▁spécialité	-8.19235
app	-8.19417
autorité	-8.19527
lle	-8.19539
▁annexe	-8.19596
▁comme	-8.19702
gue	-8.20026
▁fixée	-8.2013
▁mentionnés	-8.20153
▁17	-8.2043
cr	-8.20701
2-1	-8.20901
organisme	-8.20927
to	-8.20952
▁avant	-8.20971
à	-8.21002
éli	-8.21046
▁leurs	-8.21122
ili	-8.21231
accord	-8.21627
▁matière	-8.22037
abilité	-8.22208
▁sein	-8.22212
▁données	-8.22215
▁prévu	-8.22424
RI	-8.22536
▁IV	-8.23036
▁judiciaire	-8.23219
état	-8.23233
▁salarié	-8.23411
▁grade	-8.23414
-2	-8.23428
tique	-8.23526
annexe	-8.23552
▁centre	-8.23691
ensemble	-8.23731
▁droit	-8.23867
environnement	-8.24159
▁membres	-8.24237
▁outre	-8.24368
▁zone	-8.24568
▁établi	-8.24631
▁référence	-8.24869
▁14	-8.25351
accès	-8.25585
▁cré	-8.25624
▁système	-8.25759
32	-8.25813
ric	-8.25957
par	-8.26177
mo	-8.26324
Pierre	-8.26814
▁contrat	-8.27121
▁niveau	-8.27213
▁concerne	-8.27496
▁mesure	-8.27697
▁souveraineté	-8.27718
▁traitement	-8.27852
▁bureau	-8.27903
▁lieu	-8.28064
13	-8.28492
adresse	-8.28701
▁prévue	-8.28826
ib	-8.29201
▁Dans	-8.29207
appel	-8.29382
▁trois	-8.29545
▁24	-8.29674
tri	-8.29679
▁mentionnée	-8.29753
ub	-8.29849
▁procédure	-8.29966
▁place	-8.30035
14	-8.30051
autre	-8.30052
▁fait	-8.30193
▁commission	-8.30194
ix	-8.30367
▁commissaire	-8.30445
▁site	-8.30477
▁techniques	-8.30608
▁2023.	-8.30711
▁mentionné	-8.30968
val	-8.31014
▁celle	-8.31058
od	-8.31868
vent	-8.31946
imp	-8.31998
▁épreuves	-8.32092
▁4°	-8.32144
▁Saint	-8.3215
IT	-8.32305
w	-8.32568
examen	-8.33156
opération	-8.33216
J	-8.33218
▁échéant	-8.33248
▁effet	-8.33301
▁fixant	-8.33342
ari	-8.3357
port	-8.33674
ca	-8.3379
▁activités	-8.34282
rant	-8.3429
▁deuxième	-8.34431
tant	-8.34479
anc	-8.34492
▁25	-8.34667
▁été	-8.34784
cteur	-8.35456
ud	-8.35585
▁28	-8.35638
ç	-8.35721
énergie	-8.35746
▁18	-8.3618
▁inséré	-8.3662
▁délégué	-8.36811
ma	-8.36957
▁sport	-8.37005
▁De	-8.37071
▁soit	-8.37084
▁ayant	-8.37243
▁collective	-8.37324
cé	-8.37682
▁déc	-8.37785
all	-8.37886
▁vigueur	-8.37987
-5	-8.38044
▁plan	-8.38249
lement	-8.38267
▁nécessaire	-8.38283
▁emploi	-8.38389
W	-8.38579
▁per	-8.38623
-4	-8.38812
uit	-8.38841
▁27	-8.38848
att	-8.38927
ire	-8.39268
naire	-8.39322
▁réserve	-8.39626
▁affaires	-8.39652
▁membre	-8.3981
▁concerné	-8.39826
▁rapport	-8.3986
▁principal	-8.39927
▁travaux	-8.40128
fa	-8.40925
erie	-8.41781
▁accord	-8.41837
▁agents	-8.41885
▁%	-8.41887
▁fixé	-8.41924
acc	-8.42163
AT	-8.42212
▁sans	-8.42311
je	-8.42537
▁nature	-8.42562
IER	-8.42805
▁26	-8.43461
▁établissements	-8.43729
ingénieur	-8.43741
iste	-8.43818
▁électronique	-8.43976
▁Décret	-8.4429
if	-8.44426
SS	-8.4461
▁opérations	-8.44683
▁industrielle	-8.44975
ible	-8.45066
CH	-8.45076
▁informations	-8.45206
▁recrutement	-8.45504
▁présente	-8.46021
▁résidence	-8.46224
▁relatives	-8.46457
▁ma	-8.46466
▁autres	-8.46468
ative	-8.46795
ô	-8.47027
▁produits	-8.47032
▁police	-8.47057
▁2021	-8.47146
10	-8.47183
autorisation	-8.47192
ord	-8.47393
action	-8.47418
ert	-8.47633
gi	-8.47756
▁première	-8.48032
▁applicables	-8.4831
▁mention	-8.48919
.2.	-8.48933
33	-8.4913
.1.	-8.49177
▁réalisé	-8.49212
groupe	-8.4945
voir	-8.50061
gra	-8.50177
alité	-8.50266
▁2.	-8.5048
ifi	-8.50518
▁Elle	-8.50812
ob	-8.50868
no	-8.5107
-6	-8.51416
asse	-8.51426
▁protection	-8.51468
▁suit	-8.51488
UE	-8.51503
éducation	-8.51892
RA	-8.51977
ori	-8.52061
ienne	-8.52154
î	-8.52261
position	-8.52359
▁tableau	-8.52407
▁heures	-8.52426
▁dispositif	-8.5246
▁droits	-8.5249
attaché	-8.52545
▁hors	-8.52707
▁chapitre	-8.52745
▁patient	-8.52745
▁dernier	-8.52774
▁29	-8.53169
▁ligne	-8.5323
▁actes	-8.53293
▁directrice	-8.53517
▁responsabilité	-8.5372
▁K	-8.54116
▁partir	-8.54172
▁suivi	-8.54328
ver	-8.54353
3-1	-8.54673
aine	-8.54789
15	-8.54845
préfet	-8.55148
▁pièce	-8.55289
▁collectivité	-8.55348
▁Ch	-8.55435
▁garde	-8.55848
▁défense	-8.55877
office	-8.55936
▁mét	-8.56116
▁jusqu	-8.5629
▁administrative	-8.56557
avenant	-8.56736
▁télé	-8.56781
▁médecin	-8.56845
▁technique	-8.56909
▁Ca	-8.57262
▁risque	-8.57302
▁doivent	-8.57391
▁prévention	-8.57391
▁fond	-8.57463
25	-8.57495
lic	-8.57615
▁tard	-8.57877
ois	-8.57982
▁€	-8.58095
cl	-8.58356
41	-8.58525
▁modification	-8.58534
▁compris	-8.58577
isse	-8.58733
▁point	-8.5881
▁ressources	-8.5911
K	-8.59211
▁Ro	-8.59315
▁militaire	-8.59568
▁faire	-8.59633
▁retraite	-8.59811
▁production	-8.59966
▁également	-8.60041
RO	-8.60324
équipe	-8.60612
▁navire	-8.60705
”	-8.60891
mar	-8.60946
com	-8.60971
ang	-8.60988
1-2	-8.61211
met	-8.61488
exploitation	-8.61512
▁gaz	-8.61512
unité	-8.61542
AM	-8.61785
▁“	-8.61856
TE	-8.6283
dé	-8.62903
▁programme	-8.62988
IC	-8.63357
▁type	-8.63559
▁mis	-8.63625
50	-8.638
administrateur	-8.64325
entreprise	-8.64533
▁désigné	-8.64969
▁compétent	-8.65421
▁publication	-8.65672
ron	-8.65721
nel	-8.65733
ici	-8.65742
man	-8.6591
▁Cha	-8.661
administratif	-8.66202
▁relevant	-8.66431
admission	-8.6657
▁fourni	-8.66726
ha	-8.66745
▁sceaux	-8.6722
23	-8.67519
François	-8.6755
cur	-8.67677
▁2019	-8.6775
tel	-8.67811
ssistance	-8.68449
▁nommée	-8.68586
▁entreprises	-8.68734
▁sol	-8.68735
▁règles	-8.6885
mont	-8.68857
▁réseau	-8.6897
▁suivante	-8.69016
▁lorsque	-8.69297
▁tribunal	-8.69422
▁conclu	-8.69595
▁contre	-8.69656
entité	-8.69681
usage	-8.69793
AP	-8.69863
▁2020	-8.70165
▁post	-8.70324
major	-8.70338
assurance	-8.70473
▁modifiant	-8.70473
▁transition	-8.70575
-3	-8.70813
ond	-8.70819
▁six	-8.70995
mon	-8.71003
agent	-8.71047
42	-8.71052
OUR	-8.71396
officiers	-8.71421
CE	-8.71437
▁second	-8.71538
▁supprimé	-8.71604
ouverture	-8.71681
21	-8.71751
▁économique	-8.71777
â	-8.71979
ification	-8.72012
▁réalisation	-8.72158
tro	-8.72209
ième	-8.72269
▁prestation	-8.72505
cha	-8.72855
▁complété	-8.72958
▁prend	-8.73317
agriculture	-8.73413
▁interne	-8.73428
▁égal	-8.73443
éré	-8.73457
▁épouse	-8.73484
▁culture	-8.7351
▁agréé	-8.73555
▁pris	-8.73653
▁cinq	-8.73668
▁lors	-8.7373
arm	-8.73982
obligation	-8.74259
▁total	-8.74299
▁ministériel	-8.74326
▁annuel	-8.74579
isé	-8.74923
OT	-8.7499
ront	-8.75268
AS	-8.75303
▁université	-8.76086
Anne	-8.76576
installation	-8.7685
▁certification	-8.77003
▁garanti	-8.7706
▁catégorie	-8.77133
▁5°	-8.77355
▁maritime	-8.77388
▁remplacée	-8.77619
▁diplôme	-8.77644
▁Sont	-8.77776
▁défaut	-8.77901
▁permettant	-8.78066
extension	-8.78085
pi	-8.78106
▁actions	-8.78214
▁développement	-8.78272
NE	-8.78328
UR	-8.78393
▁foi	-8.7848
pa	-8.787
communication	-8.78901
▁physique	-8.79157
▁handicap	-8.79194
AC	-8.79447
51	-8.7965
▁chargée	-8.79711
▁secrétaire	-8.79754
▁obligatoire	-8.80091
▁comptable	-8.80129
20	-8.80184
▁comité	-8.80511
▁phrase	-8.80693
▁disposition	-8.81304
gouv	-8.81445
ATION	-8.81594
▁DU	-8.8171
OM	-8.82105
▁armées	-8.82411
▁valeur	-8.83129
utilisation	-8.83178
non	-8.83221
tru	-8.83791
▁éléments	-8.838
▁régionale	-8.83851
ê	-8.83931
applique	-8.84034
▁livre	-8.84047
▁afin	-8.84077
▁financement	-8.84268
▁domaine	-8.84269
▁profession	-8.84367
▁DES	-8.84499
01	-8.84592
▁responsable	-8.85093
▁étrangère	-8.85172
▁jury	-8.85251
aviation	-8.85296
ordre	-8.85318
▁000	-8.85379
22	-8.85397
hy	-8.85503
▁sens	-8.85587
aménagement	-8.85686
▁Partie	-8.85868
▁marché	-8.85965
ST	-8.85992
vre	-8.86029
objectif	-8.86204
▁structure	-8.86284
▁remplacement	-8.86324
aff	-8.86347
▁direct	-8.86348
pose	-8.86453
▁plusieurs	-8.86484
(	-8.86698
pro	-8.8671
43	-8.86909
▁forme	-8.87224
▁territoriale	-8.87479
▁médical	-8.87587
Institut	-8.87934
▁Gu	-8.87946
espace	-8.88097
▁humaines	-8.88178
▁calcul	-8.88627
▁admis	-8.88699
▁médicale	-8.88854
▁inférieur	-8.88913
effet	-8.88989
▁conseiller	-8.89082
52	-8.89709
mand	-8.89726
▁temps	-8.89903
▁local	-8.90016
▁individuel	-8.90068
-8	-8.90292
ARD	-8.90301
▁base	-8.90495
▁logement	-8.90608
▁donnée	-8.90629
02	-8.90647
▁écologique	-8.90901
▁Lorsque	-8.90963
▁ajouté	-8.90984
▁champ	-8.9107
▁cet	-8.91091
-9	-8.91104
▁réception	-8.9111
▁relative	-8.91333
▁trans	-8.9175
EC	-8.91783
▁troisième	-8.91813
ILL	-8.9191
hi	-8.92106
Paul	-8.92144
▁82	-8.9217
▁paragraphe	-8.92248
40	-8.92531
▁statut	-8.928
▁taux	-8.92841
36	-8.9304
OL	-8.93082
▁financier	-8.93099
▁nucléaire	-8.93527
▁In	-8.93639
▁pêche	-8.93699
logique	-8.93787
▁soins	-8.94044
matique	-8.941
4-1	-8.94126
assurer	-8.94174
▁politique	-8.9426
▁gendarmerie	-8.94303
tic	-8.94859
▁maladie	-8.95041
ju	-8.95417
▁déroule	-8.95654
heure	-8.95938
▁budget	-8.95961
▁véhicule	-8.96093
SI	-8.96168
17	-8.96844
IR	-8.96897
▁Si	-8.96992
▁européen	-8.97275
Louis	-8.97279
▁effectué	-8.97356
▁accessible	-8.97378
▁résultat	-8.97378
▁pendant	-8.97871
remière	-8.98051
▁organismes	-8.98054
▁cohésion	-8.98364
▁écrit	-8.98681
Julie	-8.98692
Q	-8.99154
▁tarif	-8.99197
élève	-8.99588
▁déten	-8.99759
▁soumis	-8.99954
Hôpita	-9
▁prendre	-9.00041
opérateur	-9.00091
▁connaissance	-9.00091
agrément	-9.00138
▁financière	-9.00597
▁Tout	-9.00915
▁suppléant	-9.0092
▁exercer	-9.01081
▁délivré	-9.01244
▁matériel	-9.01337
Agence	-9.01348
▁unique	-9.01685
engagement	-9.01713
audit	-9.0174
association	-9.01849
▁ouvert	-9.02048
.3.	-9.02089
Martin	-9.02405
accueil	-9.02457
▁différent	-9.02551
26	-9.02829
▁précise	-9.02837
63	-9.0295
▁déclaration	-9.02975
5-1	-9.02992
IL	-9.03304
▁bien	-9.03352
▁laquelle	-9.03364
venu	-9.03439
34	-9.03442
président	-9.03495
▁gestionnaire	-9.0375
iff	-9.03769
inscrit	-9.03782
45	-9.03907
▁tenu	-9.04137
44	-9.04148
aud	-9.04183
éco	-9.04455
▁limitée	-9.04544
08	-9.04673
▁Publique	-9.04784
intérêt	-9.0488
▁texte	-9.05121
aéronef	-9.05169
▁complémentaire	-9.05169
▁régime	-9.05204
▁centrale	-9.05257
ération	-9.0536
▁bis	-9.05583
▁autorisée	-9.05919
issue	-9.06387
CO	-9.0644
▁bénéficie	-9.06724
▁correspondant	-9.07082
▁permet	-9.07365
assuré	-9.07367
aptitude	-9.07412
▁applicable	-9.07749
▁cheffe	-9.07796
75	-9.07882
▁pratique	-9.07957
▁sanction	-9.07959
▁douanes	-9.08404
élé	-9.0867
exception	-9.09053
tér	-9.0938
▁vue	-9.0938
cor	-9.09395
spect	-9.09537
2-2	-9.0955
Philippe	-9.09707
▁bénéficiaire	-9.09707
▁cabinet	-9.09707
Michel	-9.09765
▁comporte	-9.09919
▁délégation	-9.10112
▁européenne	-9.10127
▁pénitentiaire	-9.10162
▁Jo	-9.10517
▁inscriptions	-9.10588
▁aérien	-9.10728
▁6°	-9.10756
▁cahier	-9.10773
▁libéral	-9.10977
▁aérienne	-9.11022
▁vice	-9.11104
▁commerce	-9.11131
▁utilisé	-9.11182
▁temporaire	-9.11233
analyse	-9.11747
▁magistrat	-9.11954
62	-9.12482
39	-9.12547
▁scientifique	-9.12626
▁raison	-9.12626
▁vie	-9.12782
▁attributions	-9.12999
▁terme	-9.13161
▁ét	-9.13333
inc	-9.13375
▁externe	-9.13566
▁préalable	-9.13566
eff	-9.13808
▁internet	-9.13923
31	-9.13928
▁abrogé	-9.13933
Luc	-9.14002
inspecteur	-9.14097
▁faisant	-9.14251
83	-9.14363
enfant	-9.14368
étude	-9.14519
mètre	-9.14673
▁celui	-9.14887
05	-9.14941
▁spécifique	-9.15015
▁besoin	-9.15098
▁produit	-9.15256
expert	-9.15367
▁nouvelle	-9.15419
▁proposition	-9.15443
90	-9.15506
pér	-9.15745
▁signer	-9.15796
intervention	-9.15847
46	-9.16105
▁minima	-9.16283
France	-9.16389
▁situé	-9.16494
▁mandat	-9.16501
▁bâtiment	-9.16655
▁agricole	-9.16763
37	-9.16794
▁naturel	-9.16897
▁secteur	-9.17039
▁division	-9.17252
/20	-9.1745
▁constaté	-9.175
option	-9.17504
59	-9.17646
▁dérogation	-9.17743
▁chambre	-9.17852
▁transmis	-9.17911
▁capacité	-9.18236
entrée	-9.18239
entretien	-9.18368
▁orale	-9.18461
30	-9.18509
▁référentiel	-9.18622
QUE	-9.1888
▁juge	-9.18957
▁Président	-9.19009
▁figurant	-9.19009
exerce	-9.19077
70	-9.19079
53	-9.19147
09	-9.19155
▁continu	-9.19175
60	-9.19221
Marc	-9.19487
AND	-9.19782
bert	-9.19851
▁études	-9.20009
▁spécial	-9.20057
▁client	-9.20068
▁équipements	-9.20179
▁Nige	-9.20228
▁avoir	-9.20333
://	-9.20349
▁Centre	-9.20356
▁français	-9.20945
▁haut	-9.21188
▁parcours	-9.2119
▁dernière	-9.21363
▁autorisé	-9.21504
script	-9.21709
78	-9.21798
ANT	-9.21816
absence	-9.21836
▁professeur	-9.21931
▁siège	-9.21931
industrie	-9.22101
▁seront	-9.22171
▁conforme	-9.22178
▁2016	-9.228
▁installations	-9.22835
UN	-9.22836
▁eaux	-9.229
▁divers	-9.2299
38	-9.23104
▁réparti	-9.23154
▁bas	-9.23396
▁paiement	-9.23657
▁rémunération	-9.23715
▁concernant	-9.23889
expérience	-9.23947
▁régi	-9.24129
indemnité	-9.24297
Ecole	-9.24297
insertion	-9.24766
▁rang	-9.24811
▁affecté	-9.24883
Marie	-9.24957
▁exigences	-9.25
indication	-9.25
▁particulier	-9.25059
▁Commission	-9.25118
▁http	-9.25176
euse	-9.25235
▁quatre	-9.25416
attestation	-9.25531
inspection	-9.25531
▁comprend	-9.25532
▁création	-9.25558
▁Est	-9.25673
impôt	-9.25709
ART	-9.26005
▁recours	-9.2604
73	-9.26103
▁surface	-9.26303
pression	-9.26384
86	-9.26468
▁placé	-9.26901
▁examens	-9.26957
▁construction	-9.2696
55	-9.27159
49	-9.27197
▁figure	-9.27502
Jean	-9.27535
men	-9.2769
▁normale	-9.27743
65	-9.28004
▁prescription	-9.28106
▁contractuel	-9.2841
▁VII	-9.28414
accompagnement	-9.28531
__	-9.28672
▁norme	-9.29144
▁jeunesse	-9.29204
▁groupement	-9.29285
▁maîtrise	-9.29449
émission	-9.29512
CHE	-9.29723
2-3	-9.29852
assi	-9.30056
▁2018	-9.30129
▁fixe	-9.3025
▁frais	-9.3026
EAU	-9.30458
▁numéro	-9.305
colonel	-9.30501
▁technicien	-9.30562
▁commande	-9.30625
▁énergétique	-9.30874
▁précédent	-9.30936
▁réglementaire	-9.30936
▁renouvellement	-9.31061
▁considéré	-9.31311
habitat	-9.31565
04	-9.31594
être	-9.31611
▁Délégation	-9.3194
TION	-9.32098
▁2017	-9.32227
instruction	-9.32318
étranger	-9.32508
80	-9.32509
▁fonctionnement	-9.32511
Union	-9.32592
_	-9.32786
▁caractère	-9.32889
▁dépôt	-9.33081
urgence	-9.33083
▁sanitaire	-9.33144
▁déterminé	-9.33272
48	-9.33352
école	-9.33432
pol	-9.33677
85	-9.33687
▁Lyon	-9.33735
▁civil	-9.33937
▁note	-9.3395
intéressé	-9.34235
▁bord	-9.34291
▁maître	-9.34687
▁dispose	-9.34885
▁lorsqu	-9.35169
agence	-9.35195
▁candidature	-9.3523
▁alimentaire	-9.35337
▁pédagogique	-9.35468
▁relation	-9.35478
exploitant	-9.35533
3-2	-9.35556
▁acquis	-9.35794
▁milieu	-9.35861
expérimentation	-9.35991
▁choix	-9.35991
▁seule	-9.35995
identification	-9.3632
1-3	-9.36622
▁propre	-9.36668
▁maximum	-9.36782
▁transmission	-9.37048
▁plein	-9.37126
▁commercial	-9.3778
apport	-9.37954
ww	-9.38283
▁mettre	-9.38322
▁forfait	-9.38719
84	-9.38809
dessous	-9.38844
institut	-9.38855
adaptation	-9.3899
03	-9.39087
▁support	-9.39261
▁navigation	-9.39668
▁rubrique	-9.39668
uff	-9.40074
▁pénal	-9.40148
▁maximal	-9.40215
▁permettre	-9.40234
offre	-9.40627
▁transmet	-9.40657
origine	-9.40696
▁ski	-9.4073
▁Parlement	-9.40765
▁constitué	-9.4104
▁performance	-9.4104
▁rue	-9.41192
▁Article	-9.41247
cept	-9.41524
Nicolas	-9.41663
▁transformation	-9.41663
▁famille	-9.41872
▁étendu	-9.41872
appui	-9.41941
58	-9.41976
▁coût	-9.42151
extrait	-9.42156
effectue	-9.4242
▁surveillance	-9.425
▁pension	-9.42572
▁adapté	-9.4264
▁grand	-9.42927
▁début	-9.42992
▁stage	-9.43215
▁employeurs	-9.43406
▁minutes	-9.43415
LES	-9.43527
atrice	-9.43903
▁nouveau	-9.44054
▁répond	-9.44054
▁consommation	-9.44267
▁critères	-9.44267
▁requis	-9.44781
Laure	-9.44874
direction	-9.44977
▁rural	-9.45283
▁pôle	-9.45343
▁pharmaceutiques	-9.45459
▁telle	-9.45464
▁2006	-9.45781
▁organisé	-9.46211
▁destiné	-9.46231
▁spécialisé	-9.46316
▁annexé	-9.46502
▁manière	-9.46506
89	-9.46607
exclusion	-9.46616
▁recettes	-9.46696
venir	-9.46881
▁Gouvernement	-9.47014
▁secrétariat	-9.4716
▁devra	-9.4734
électricité	-9.4849
▁méthode	-9.4849
intégralité	-9.48788
▁adressé	-9.48938
▁délivrance	-9.48938
▁déchets	-9.48938
▁consulter	-9.49237
▁contenu	-9.49241
▁solidarité	-9.49537
ouvrage	-9.49763
▁modèle	-9.50065
▁lesquelles	-9.50141
▁clôture	-9.50291
Christophe	-9.50443
▁concession	-9.50443
▁restant	-9.50773
▁minimum	-9.51052
▁mode	-9.51307
▁condition	-9.514
▁tiers	-9.51528
▁éventuel	-9.51587
▁taxe	-9.52204
▁bilan	-9.52207
▁sociaux	-9.5228
▁privé	-9.52358
▁opérationnel	-9.52446
dessus	-9.5263
▁réuni	-9.52684
▁séance	-9.53065
6-1	-9.53069
▁soutien	-9.53289
▁rempli	-9.5329
▁territorial	-9.53544
▁Nouvelle	-9.53759
académique	-9.54073
▁susceptible	-9.54625
▁saisi	-9.54669
▁offerts	-9.5526
û	-9.55339
Antoine	-9.55341
caractéristiques	-9.55419
▁correspond	-9.55715
Olivier	-9.55738
▁lequel	-9.55839
▁signé	-9.5658
▁retrait	-9.56637
▁producteur	-9.56703
évolution	-9.57188
Europe	-9.57188
▁exercé	-9.57352
▁images	-9.57679
▁CHA	-9.57765
âge	-9.5777
▁obtenu	-9.58085
▁Qu	-9.58154
▁conjoint	-9.58167
▁exclu	-9.58205
enseignant	-9.58331
▁qualifié	-9.58331
échelon	-9.58413
▁sûreté	-9.58577
▁lutte	-9.58818
affectation	-9.58907
▁juridique	-9.58989
bilité	-9.5908
▁fiche	-9.59336
▁prime	-9.59405
▁participation	-9.59569
▁précisé	-9.5974
▁pouvez	-9.59819
étudiant	-9.60069
assistant	-9.60238
▁locaux	-9.60411
▁format	-9.60627
▁exerçant	-9.60823
▁disponible	-9.61076
▁ancien	-9.61562
▁qualification	-9.61839
Jacques	-9.61923
▁internationale	-9.62007
▁juridiction	-9.62008
▁résultant	-9.62179
▁morale	-9.62437
▁Réunion	-9.6252
▁adjudant	-9.62692
ordonnance	-9.62778
▁reconnaissance	-9.62778
▁stipulations	-9.62778
▁valoir	-9.62778
▁atteint	-9.62778
▁choisi	-9.62779
▁protégé	-9.63035
▁hospitalière	-9.63207
▁compétence	-9.63262
▁préparation	-9.63294
▁pharmacie	-9.6338
▁rejet	-9.63395
extérieur	-9.64334
▁réglementation	-9.64334
Claude	-9.64553
▁forêt	-9.64596
▁permanent	-9.64683
EMENT	-9.64693
▁justifie	-9.64858
▁promotion	-9.64858
▁prêt	-9.65127
▁Bordeaux	-9.65209
Emmanuel	-9.65297
▁précité	-9.653
Autorité	-9.65385
▁accompagné	-9.65473
▁signature	-9.65473
▁budgétaire	-9.65561
▁décrit	-9.65933
enregistrement	-9.66004
▁interrégion	-9.66092
▁Bloc	-9.66281
▁bénéfice	-9.66448
Guillaume	-9.66626
▁liées	-9.6681
▁capitaine	-9.66894
▁authentifié	-9.66983
▁dénommé	-9.67162
▁somme	-9.67256
▁médicament	-9.67521
▁cachet	-9.67612
achat	-9.67613
▁transfert	-9.67972
▁classé	-9.67973
Sophie	-9.68244
informatique	-9.68244
▁quatrième	-9.68698
▁rédaction	-9.68972
▁hospitalier	-9.69154
▁simplifiée	-9.69154
▁André	-9.69247
▁registre	-9.69337
▁visioconférence	-9.69337
▁composition	-9.69524
orientation	-9.69798
▁versement	-9.69911
▁stagiaire	-9.70073
▁vérification	-9.7035
oyer	-9.70387
▁participe	-9.70628
▁commandant	-9.70814
Calédonie	-9.71187
▁phase	-9.71281
Alexandre	-9.71561
▁procureur	-9.71561
▁Toulouse	-9.71654
▁administratrice	-9.71748
▁proposé	-9.71843
▁informe	-9.72038
envoi	-9.72163
▁attribué	-9.72219
▁distribution	-9.72219
▁salaire	-9.72274
▁Mayotte	-9.72407
▁stock	-9.72596
▁Marseille	-9.72596
▁Cedex	-9.72597
▁fiscal	-9.72881
▁chirurgie	-9.72976
▁périmètre	-9.73261
Pascal	-9.73453
Camille	-9.73461
enquête	-9.73547
▁déclaré	-9.73739
▁cotisation	-9.73836
▁prix	-9.73845
▁détail	-9.73857
encadrement	-9.74122
▁validation	-9.74315
▁lieutenant	-9.74315
investissement	-9.74411
▁équivalent	-9.74411
aérodrome	-9.75088
▁universitaire	-9.75185
engage	-9.7526
attribution	-9.75267
▁constitue	-9.75477
▁cycle	-9.75672
Rhône	-9.75965
Alpes	-9.76162
▁consultation	-9.76259
▁veille	-9.76287
▁coefficient	-9.76752
▁langue	-9.76888
▁détermine	-9.77246
▁mobilité	-9.77347
▁indiqué	-9.77843
▁Lorsqu	-9.77893
▁électrique	-9.77943
▁autorisant	-9.78143
Thomas	-9.78243
échange	-9.78243
▁devront	-9.78258
▁sauf	-9.78351
▁thérapeutique	-9.78745
▁papier	-9.79149
Denis	-9.794
▁Polynésie	-9.79858
acquisition	-9.79859
▁relève	-9.7996
aient	-9.79985
professionnel	-9.80348
aéronautique	-9.80368
▁maintenance	-9.80368
▁possible	-9.80368
▁radio	-9.80391
graphique	-9.80573
▁composé	-9.80579
▁discipline	-9.80676
▁depuis	-9.80781
▁semaine	-9.80882
▁pouvant	-9.8119
Frédéric	-9.81293
alimentation	-9.81399
▁global	-9.815
▁multi	-9.81609
Charles	-9.81932
Guadeloupe	-9.82019
▁interdite	-9.82027
Vincent	-9.82232
▁effectu	-9.82816
▁radié	-9.82962
▁particulière	-9.83008
magistrature	-9.83061
▁pilotage	-9.83064
▁exceptionnelle	-9.83169
▁notification	-9.8317
habilitation	-9.8338
▁géographique	-9.83485
▁maintien	-9.83592
▁contribution	-9.83803
▁généraux	-9.84015
▁majeur	-9.84336
▁contrôlé	-9.8444
incendie	-9.84653
tribunaux	-9.8476
▁pouvoir	-9.84761
AIRE	-9.84877
▁subvention	-9.85081
▁détachement	-9.85188
▁remboursables	-9.85511
▁désigne	-9.85628
inscrire	-9.85727
effectif	-9.86159
▁identifié	-9.86159
▁regard	-9.86271
alinéa	-9.86408
intitulé	-9.86812
▁comportant	-9.86921
▁scolaire	-9.8703
indicateur	-9.8703
Christian	-9.8714
▁coordination	-9.8714
▁façon	-9.87689
avancement	-9.8769
▁délibération	-9.87909
autonomie	-9.8813
▁usagers	-9.88134
Stéphane	-9.8824
▁conseillère	-9.8824
▁changement	-9.88573
▁faveur	-9.88685
▁puissance	-9.88795
▁recommandé	-9.88907
partie	-9.89124
▁remboursement	-9.8913
▁courrier	-9.8913
▁retenu	-9.89249
Claire	-9.89252
▁lesquels	-9.89355
▁domicile	-9.89577
employeur	-9.89592
▁collectif	-9.90027
▁certains	-9.90479
▁composant	-9.90479
.1.1.	-9.90935
▁ressort	-9.91161
▁capital	-9.91503
▁réduction	-9.91733
▁formulaire	-9.91961
▁plafond	-9.92307
▁suivent	-9.92538
▁accepté	-9.92653
▁appliqué	-9.92885
▁2241-	-9.92953
▁syndic	-9.93117
▁légal	-9.93249
▁Tribuna	-9.93349
▁souhait	-9.93816
▁branche	-9.93933
▁bloc	-9.94175
Dominique	-9.94403
▁conception	-9.94403
▁circulation	-9.94521
approbation	-9.94875
Futuna	-9.94875
immobilier	-9.94994
▁distance	-9.94999
admissibilité	-9.95112
intermédiaire	-9.9535
▁participant	-9.95587
▁Wallis	-9.95707
▁stratégie	-9.96305
▁162-22	-9.96431
directeur	-9.96434
international	-9.96547
q	-9.96649
▁vingt	-9.96906
▁démarche	-9.96907
▁Société	-9.97269
▁collecte	-9.97515
Université	-9.97755
BERT	-9.98029
▁force	-9.98368
▁refus	-9.98492
▁réponse	-9.98611
avocat	-9.98612
▁signal	-9.98618
▁précisant	-9.98857
évaluer	-9.9898
▁nécessite	-9.99103
▁patrimoine	-9.99103
▁recueil	-9.99103
Catherine	-9.9935
▁brevet	-9.99598
charge	-9.99629
▁renouvelable	-9.99846
▁climat	-9.99863
Thierry	-9.9997
▁constat	-10.0016
arrêt	-10.003
▁volume	-10.0034
▁principe	-10.0047
Hélène	-10.0085
▁collège	-10.0097
▁Montpellier	-10.0122
académie	-10.0135
▁Chevalier	-10.0135
▁Toutefois	-10.0173
appareil	-10.0173
Sébastien	-10.0211
infrastructure	-10.0211
▁soient	-10.0224
▁statistique	-10.0236
▁technologie	-10.0275
▁déposé	-10.0288
▁respectivement	-10.03
▁validité	-10.0378
▁copie	-10.0392
▁personnalité	-10.0455
instance	-10.0508
▁confér	-10.0522
œuvre	-10.0536
▁régulation	-10.0547
apprentissage	-10.056
▁baccalauréat	-10.056
▁préfecture	-10.0573
▁inclus	-10.0573
▁simple	-10.0574
▁justificatif	-10.06
▁contact	-10.06
▁cause	-10.0614
télésurveillance	-10.0626
▁indépendant	-10.064
▁susmentionné	-10.064
intégration	-10.0653
▁probatoire	-10.0653
amélioration	-10.0679
enveloppe	-10.0679
▁justificatives	-10.0679
obtention	-10.0679
équipage	-10.0693
David	-10.0708
▁sciences	-10.0719
plénipotentiaire	-10.0733
▁propriété	-10.0773
▁vendredi	-10.08
emballage	-10.0814
préfète	-10.0827
▁vertu	-10.0841
▁existant	-10.0854
assemblée	-10.0868
▁Service	-10.0895
officier	-10.0899
▁Strasbourg	-10.0909
▁plateforme	-10.0922
obtenir	-10.0922
▁désignation	-10.0936
Xavier	-10.0936
▁troupe	-10.0936
▁matériaux	-10.095
▁préjudice	-10.0963
▁ultérieur	-10.0991
▁inspectrice	-10.1004
▁propriétaire	-10.1032
Patrick	-10.1046
▁reconnu	-10.1046
▁route	-10.1116
▁couvert	-10.1125
▁indirects	-10.1143
▁déplacement	-10.1157
Miquelon	-10.1157
innovation	-10.1213
▁éligibles	-10.1213
▁acheminé	-10.1227
▁notifié	-10.1227
▁population	-10.1241
▁contexte	-10.1255
▁diagnostic	-10.1255
Côte	-10.1271
▁consulté	-10.1284
▁évalué	-10.1312
▁enregistré	-10.134
▁prestataire	-10.134
▁fabrication	-10.1355
▁substance	-10.1355
▁spécifi	-10.1363
▁procéder	-10.1383
▁suffisa	-10.1383
observation	-10.1412
▁contribue	-10.1412
▁prélèvement	-10.1426
▁substitut	-10.1426
événement	-10.1455
▁comprenant	-10.1484
▁vérifier	-10.1484
Nathalie	-10.1513
▁prévisionnel	-10.1513
culture	-10.1531
▁négociation	-10.1542
▁laboratoire	-10.1585
▁liberté	-10.1585
▁constitutive	-10.16
▁meilleur	-10.16
achèvement	-10.1688
Christine	-10.1703
▁urbain	-10.1703
▁solution	-10.1718
▁central	-10.172
Cécile	-10.1732
infraction	-10.1733
hébergement	-10.1821
▁coordonné	-10.1942
▁2006-164	-10.1987
occasion	-10.2002
▁courriel	-10.2018
▁victime	-10.2018
organisateur	-10.2063
▁procédé	-10.2079
▁transitoire	-10.2079
infirmier	-10.2109
▁approprié	-10.2109
▁grossesse	-10.2109
▁vétérinaire	-10.2171
▁afférent	-10.2187
▁chiffre	-10.2187
▁honoraire	-10.2187
▁psychiatrie	-10.2233
Etablissement	-10.2296
▁recouvr	-10.2296
Algérie	-10.2311
Bruno	-10.2312
▁sujet	-10.2343
Mathilde	-10.2358
Tunisie	-10.2358
invalidité	-10.2358
▁standard	-10.2358
psycho	-10.2364
exécut	-10.2367
▁installé	-10.2406
Arnaud	-10.2406
▁important	-10.2422
utilisateur	-10.2438
▁valorisation	-10.2438
▁Grenoble	-10.2565
œ	-10.3439
«	-11.4002
€	-11.4108
:	-12.0545
;	-12.096
»	-12.1066
%	-12.361
“	-12.849
<	-13.4458
è	-13.4458
