<unk>	0
<s>	0
</s>	0
s	-2.94004
▁	-3.02916
▁de	-3.43984
'	-3.7187
,	-3.81463
e	-4.00109
.	-4.01227
▁l	-4.20869
▁du	-4.33599
▁la	-4.34906
-	-4.5476
▁d	-4.60306
▁et	-4.63279
t	-4.6906
▁à	-4.73894
▁des	-4.76712
é	-4.87357
r	-4.93278
▁le	-4.9848
c	-5.00482
a	-5.08743
▁(	-5.10511
u	-5.14684
▁les	-5.15875
▁au	-5.16385
er	-5.1743
▁en	-5.21144
o	-5.21446
p	-5.2174
es	-5.24759
n	-5.26711
▁:	-5.35705
▁;	-5.36044
A	-5.36565
l	-5.37596
i	-5.39033
g	-5.45663
▁est	-5.45895
▁par	-5.4798
ation	-5.49464
▁M	-5.49788
is	-5.54204
/	-5.55863
▁«	-5.56317
or	-5.56621
▁L	-5.59179
ant	-5.60208
h	-5.61771
▁c	-5.6612
1	-5.71912
)	-5.72454
on	-5.74002
5	-5.78941
d	-5.80043
4	-5.8151
ar	-5.82313
in	-5.82847
▁ou	-5.83404
▁C	-5.83506
I	-5.84849
9	-5.85765
E	-5.85912
—	-5.88413
article	-5.89026
ent	-5.89563
2	-5.91482
f	-5.92983
al	-5.93426
te	-5.93464
T	-5.96278
y	-5.98851
),	-6.00855
▁dans	-6.0181
8	-6.02773
▁pour	-6.03391
it	-6.03822
en	-6.03958
6	-6.04687
▁»	-6.04691
m	-6.0661
an	-6.07376
C	-6.07608
ri	-6.10764
ment	-6.13465
▁2018	-6.13946
▁1	-6.14324
▁sont	-6.16884
▁re	-6.17111
v	-6.17941
3	-6.18626
S	-6.18864
le	-6.19536
L	-6.19969
re	-6.20825
▁Le	-6.21556
un	-6.21575
at	-6.22485
R	-6.23249
M	-6.2365
▁2	-6.23901
ér	-6.24368
▁R	-6.25412
7	-6.25549
O	-6.25559
▁aux	-6.25772
ou	-6.26175
▁S	-6.28077
ie	-6.28811
▁p	-6.30188
il	-6.30246
▁con	-6.32697
▁D	-6.33301
▁B	-6.35138
▁A	-6.3516
ique	-6.35349
di	-6.35847
▁un	-6.38213
▁m	-6.38523
ur	-6.39271
ion	-6.40844
ac	-6.41829
aire	-6.42654
tion	-6.42867
▁présent	-6.42889
▁n	-6.43979
b	-6.44911
ch	-6.45368
▁f	-6.46409
de	-6.4641
om	-6.4781
▁dé	-6.47979
au	-6.48291
▁Mme	-6.50685
▁sur	-6.5135
▁arrêté	-6.51762
ne	-6.52071
P	-6.52418
ement	-6.53176
°	-6.53714
ci	-6.53849
im	-6.55147
▁ré	-6.59082
▁Les	-6.59164
▁P	-6.60418
D	-6.61113
▁v	-6.62392
▁ministre	-6.6242
▁a	-6.63635
▁qui	-6.63701
ol	-6.63702
▁fr	-6.64595
ité	-6.65949
qu	-6.66013
▁pro	-6.66408
U	-6.66487
ée	-6.66542
us	-6.67834
x	-6.6793
▁La	-6.68139
ic	-6.69713
▁b	-6.70426
▁20	-6.70667
et	-6.7204
me	-6.72516
elle	-6.72817
▁4	-6.72847
ra	-6.73104
une	-6.74133
op	-6.74593
ir	-6.75184
eur	-6.75893
▁in	-6.76458
▁une	-6.76666
ance	-6.76897
0	-6.76978
/2018-	-6.77657
▁date	-6.77737
).	-6.77934
▁3	-6.78872
ro	-6.79332
▁5	-6.80557
▁pré	-6.80557
el	-6.81014
▁19	-6.81682
ré	-6.82594
pr	-6.8261
age	-6.82989
ont	-6.83692
ce	-6.83866
ale	-6.84532
▁G	-6.84878
▁I	-6.84993
que	-6.85558
aux	-6.86738
j	-6.86973
lr	-6.87042
è	-6.88273
▁6	-6.90579
G	-6.90961
ine	-6.911
▁code	-6.92353
ier	-6.92384
▁F	-6.92456
▁ainsi	-6.93163
és	-6.9466
li	-6.9475
ad	-6.94764
id	-6.94931
ff	-6.95767
▁V	-6.96209
du	-6.968
tre	-6.97002
B	-6.97097
▁ce	-6.97187
▁que	-6.99946
ence	-7.00056
V	-7.00091
ut	-7.00599
▁Arrêté	-7.00612
F	-7.00792
iv	-7.01184
ées	-7.01559
la	-7.01909
arrete	-7.03745
12	-7.04726
▁portant	-7.04879
ul	-7.06009
ign	-7.06636
▁chargé	-7.08384
ab	-7.08685
z	-7.08744
che	-7.09057
▁mots	-7.09206
tif	-7.09354
▁7	-7.09782
ure	-7.10728
ag	-7.10903
lle	-7.11585
▁alinéa	-7.13431
▁Par	-7.13571
min	-7.13811
▁qu	-7.14053
N	-7.14665
▁officiel	-7.15557
▁titre	-7.16337
▁leur	-7.1682
▁N	-7.17023
té	-7.1797
▁mentionné	-7.19922
av	-7.19941
ot	-7.20465
▁se	-7.20597
ouv	-7.20624
▁Journal	-7.2069
▁dispositions	-7.20963
ect	-7.21303
▁T	-7.21378
▁E	-7.21552
cour	-7.21939
am	-7.21975
ille	-7.24634
ter	-7.24994
11	-7.25829
ta	-7.26059
▁née	-7.26334
13	-7.26395
ap	-7.27019
▁fonction	-7.27664
ti	-7.27665
▁ex	-7.27696
▁services	-7.28336
▁être	-7.28564
▁comp	-7.28656
10	-7.2899
▁Au	-7.2927
oc	-7.29378
▁décret	-7.29574
▁général	-7.30177
▁2018,	-7.30283
Etat	-7.30526
mé	-7.31142
▁notaire	-7.31304
14	-7.32009
▁République	-7.33413
our	-7.33501
ER	-7.33625
▁avec	-7.33764
▁né	-7.34192
▁candidat	-7.34356
▁française	-7.34594
▁remplacé	-7.36351
tra	-7.36379
▁po	-7.36487
▁décembre	-7.38395
▁sécurité	-7.38679
▁directeur	-7.38716
▁mai	-7.38797
▁pas	-7.40294
ard	-7.40709
port	-7.41544
nt	-7.41697
▁janvier	-7.41925
est	-7.42747
end	-7.4285
application	-7.43488
▁professionnelle	-7.43758
▁sera	-7.44634
▁cas	-7.45749
val	-7.46174
▁8	-7.46395
AR	-7.46636
administration	-7.47353
▁nationale	-7.47578
ens	-7.47751
mi	-7.47856
H	-7.4861
près	-7.48696
able	-7.48941
▁sous	-7.49036
▁conditions	-7.4904
titu	-7.49349
ui	-7.50313
and	-7.50686
▁service	-7.50735
arrêté	-7.51252
▁son	-7.51323
▁société	-7.51544
lo	-7.51581
lé	-7.52274
vi	-7.52337
ais	-7.52945
▁ses	-7.53653
▁générale	-7.54324
ven	-7.54562
th	-7.54594
um	-7.546
▁demande	-7.54669
ain	-7.54922
▁H	-7.55548
23	-7.56139
IN	-7.56186
app	-7.56822
▁sa	-7.56963
▁publié	-7.57283
▁modifié	-7.57294
k	-7.57435
▁titulaire	-7.5837
fi	-7.58382
po	-7.58763
▁ans	-7.59414
▁juillet	-7.59416
▁commun	-7.5983
ière	-7.60213
▁santé	-7.60584
▁II	-7.60691
▁travail	-7.60735
▁1°	-7.60837
▁compte	-7.612
▁formation	-7.61262
▁ne	-7.62069
30	-7.62117
ali	-7.62777
ig	-7.62922
▁dont	-7.63824
▁civile	-7.64083
▁compter	-7.64494
▁peut	-7.64502
▁susvisé	-7.6457
É	-7.64592
▁publique	-7.64701
▁relatif	-7.64995
▁même	-7.65093
▁membre	-7.6552
▁juin	-7.65641
▁Saint	-7.657
▁cha	-7.66103
RE	-7.66459
▁conseil	-7.66485
▁2°	-7.66593
action	-7.66593
Y	-7.67145
ES	-7.67377
▁publics	-7.69145
▁tout	-7.69342
▁sociale	-7.69456
ill	-7.69668
mb	-7.69959
str	-7.70562
établissement	-7.70951
année	-7.7147
▁mars	-7.71698
ix	-7.72088
00	-7.72131
AN	-7.72549
▁public	-7.73188
▁personne	-7.73619
▁fixé	-7.73637
EN	-7.73724
gi	-7.73752
man	-7.74785
▁Il	-7.74846
▁gestion	-7.75026
vo	-7.75081
ON	-7.75195
art	-7.75367
▁liste	-7.75577
▁avril	-7.75666
cette	-7.76138
isation	-7.76158
▁concours	-7.76218
▁justice	-7.76324
▁nommé	-7.76544
Jean	-7.76761
ang	-7.77475
tive	-7.77534
ère	-7.77672
▁droit	-7.77696
OU	-7.77926
exécution	-7.77974
▁octobre	-7.78036
annexe	-7.78784
▁septembre	-7.78872
vis	-7.79045
▁J	-7.7922
éri	-7.79498
25	-7.79646
▁2017	-7.80082
▁défini	-7.80349
▁classe	-7.80426
▁février	-7.81295
position	-7.8176
président	-7.82328
▁ministère	-7.82613
▁DE	-7.82826
office	-7.83383
cteur	-7.84329
▁novembre	-7.8453
▁supérieur	-7.84889
▁suivant	-7.85174
TABLE	-7.85356
ay	-7.85736
▁31	-7.85752
▁bas	-7.85906
accord	-7.86282
ateur	-7.86296
activité	-7.86445
gé	-7.86926
ib	-7.87114
▁17	-7.87115
▁direction	-7.87197
ob	-7.87326
▁national	-7.87613
int	-7.8765
onne	-7.87998
▁16	-7.88089
▁prévu	-7.88359
▁premier	-7.88714
▁Paris	-7.88884
>	-7.88949
▁<	-7.8896
▁électronique	-7.89018
mo	-7.89218
▁pris	-7.9022
▁ét	-7.90414
inscription	-7.90415
information	-7.9043
▁articles	-7.90616
▁18	-7.9136
autre	-7.9233
▁fin	-7.92339
20	-7.92541
▁22	-7.92743
ification	-7.92809
▁entre	-7.92886
33	-7.93014
ô	-7.93123
▁qualité	-7.93806
▁région	-7.93925
▁chef	-7.94083
▁dossier	-7.94667
dit	-7.94922
1-1	-7.95399
▁août	-7.95759
professionnel	-7.95977
LE	-7.96217
od	-7.96656
K	-7.96698
▁nomination	-7.97541
▁1993	-7.97542
▁inter	-7.976
▁associé	-7.98374
▁2019	-7.98607
▁En	-7.98652
▁comme	-7.9868
▁CHU	-7.99344
▁technique	-7.99924
07	-8.0004
▁Cha	-8.00093
ième	-8.0033
emploi	-8.00391
ici	-8.00463
ult	-8.0079
enseignement	-8.0095
emp	-8.01346
▁Art	-8.01526
AU	-8.01617
▁représentant	-8.01703
▁résidence	-8.02003
06	-8.02294
naire	-8.02365
épreuve	-8.0243
▁Pour	-8.02471
▁mise	-8.02481
▁déc	-8.02521
▁partir	-8.03103
▁contrôle	-8.04012
ê	-8.0446
▁personnel	-8.04829
▁rédigé	-8.05818
▁donnée	-8.06147
▁plus	-8.06861
ologie	-8.07222
▁après	-8.07395
▁convention	-8.0799
▁commission	-8.08057
08	-8.08586
04	-8.09551
181	-8.09822
bilité	-8.09879
serv	-8.10094
▁partie	-8.10227
gue	-8.10253
▁cadre	-8.10282
▁charge	-8.10554
▁1994	-8.10643
▁durée	-8.10832
▁III	-8.11206
▁salarié	-8.11244
X	-8.11591
bi	-8.11765
180	-8.11915
182	-8.12213
05	-8.1256
eux	-8.12604
03	-8.13188
ili	-8.13994
▁poste	-8.1406
▁accessible	-8.14788
▁trois	-8.14934
▁suivantes	-8.14979
01	-8.15102
ession	-8.1535
▁recherche	-8.15418
32	-8.15724
17	-8.16436
CH	-8.16981
▁prévues	-8.17225
Z	-8.17259
ç	-8.17295
nement	-8.1743
▁délai	-8.17458
▁peuvent	-8.18034
▁3°	-8.18483
▁deux	-8.18734
▁centre	-8.18905
▁non	-8.18953
▁jour	-8.1909
▁texte	-8.19134
▁montant	-8.19701
examen	-8.2007
JUS	-8.20798
09	-8.2141
organisation	-8.21505
▁décision	-8.21659
▁nom	-8.22129
02	-8.22588
▁limite	-8.2321
ible	-8.23817
▁26	-8.23863
▁27	-8.24266
entreprise	-8.24348
▁médecine	-8.24425
IS	-8.24436
2-1	-8.24951
▁garde	-8.254
▁Un	-8.25418
▁relative	-8.25459
▁lieu	-8.26004
effet	-8.26512
forme	-8.26972
organisme	-8.27191
▁finances	-8.27199
éli	-8.27585
▁nombre	-8.27598
installation	-8.27618
▁loi	-8.27997
voir	-8.28141
▁sein	-8.28249
▁28	-8.29164
Pierre	-8.29278
mat	-8.29555
▁respect	-8.30306
▁sceaux	-8.30496
Q	-8.30516
▁tous	-8.30598
officiers	-8.30768
▁modalités	-8.30979
▁chacun	-8.31065
extrait	-8.31254
▁ministériel	-8.31487
exercice	-8.31742
▁consulter	-8.32092
▁page	-8.32116
▁traitement	-8.32553
▁interne	-8.3332
intégralité	-8.33479
▁transport	-8.33633
▁applicable	-8.34021
J	-8.34218
▁corps	-8.34306
▁département	-8.34357
▁égal	-8.35212
▁conformé	-8.35599
▁images	-8.35867
uvez	-8.35947
▁Vous	-8.35999
▁tr	-8.36026
objet	-8.36065
▁section	-8.36114
ienne	-8.36289
▁bureau	-8.36365
▁authentifié	-8.36398
▁concerne	-8.37136
▁consul	-8.37587
▁mot	-8.37977
▁système	-8.38128
▁comptable	-8.39453
▁certificat	-8.39785
▁retrait	-8.40076
▁suit	-8.4037
▁moins	-8.40376
▁Conseil	-8.40862
W	-8.42435
cret	-8.42931
▁inséré	-8.42958
▁mesure	-8.43392
▁mission	-8.43985
▁voie	-8.44423
”	-8.44611
“	-8.46048
étude	-8.46267
ingénieur	-8.4696
▁procédure	-8.46985
▁Dans	-8.47217
▁administrative	-8.47258
▁soit	-8.47796
▁contrat	-8.47868
▁permet	-8.4803
fond	-8.48355
▁comité	-8.4836
▁spécialité	-8.48371
▁document	-8.48557
▁marché	-8.49062
▁œuvre	-8.49391
à	-8.49801
toire	-8.49811
asse	-8.50143
▁référence	-8.50359
▁Partie	-8.50459
î	-8.50821
▁adjoint	-8.51156
▁fait	-8.52495
intérieur	-8.52613
2-2	-8.52637
▁ayant	-8.52918
▁territorial	-8.53059
▁directrice	-8.53296
adresse	-8.53482
▁européen	-8.53719
▁prend	-8.54132
▁compétence	-8.54197
▁notamment	-8.5441
accès	-8.54437
instance	-8.5479
▁groupe	-8.55052
▁avant	-8.55262
1-2	-8.55289
appel	-8.55681
w	-8.55834
autorité	-8.56024
▁Décret	-8.56079
assi	-8.56219
▁vigueur	-8.56322
▁mois	-8.56818
▁territoire	-8.57168
â	-8.57278
▁deuxième	-8.573
▁moyen	-8.57443
▁niveau	-8.5794
▁grade	-8.58077
format	-8.5842
▁(1)	-8.58617
3-1	-8.58712
▁défense	-8.58882
environnement	-8.59106
▁règlement	-8.59246
▁nature	-8.59473
▁supprimé	-8.59582
▁2016	-8.60378
▁réserve	-8.60379
▁trans	-8.61037
▁hors	-8.61216
▁selon	-8.61495
▁zone	-8.62204
TION	-8.62809
▁point	-8.64251
▁concerné	-8.64357
▁agents	-8.65398
▁doit	-8.65439
▁ANNEXE	-8.65691
▁établi	-8.65956
▁affaires	-8.6602
▁sans	-8.66374
▁projet	-8.66502
▁tableau	-8.66691
▁économique	-8.66772
▁place	-8.66835
éducation	-8.67377
autorisation	-8.67438
▁période	-8.67681
▁Article	-8.67834
attaché	-8.68323
état	-8.68467
▁recrutement	-8.68753
▁armées	-8.69526
admission	-8.70071
▁tribunal	-8.70148
François	-8.70931
ensemble	-8.71246
▁chapitre	-8.71404
▁fixant	-8.71501
▁compétent	-8.72039
▁principal	-8.72198
▁désigné	-8.73289
▁sub	-8.73673
ouverture	-8.75569
▁autorisé	-8.75634
▁ressources	-8.75634
▁échéant	-8.75898
▁Tout	-8.76894
▁dernier	-8.7723
contr	-8.77849
exerce	-8.7802
▁protection	-8.78172
bert	-8.78301
ndre	-8.78318
attribution	-8.78919
▁visé	-8.79579
▁modifiant	-8.79912
assurance	-8.79981
▁culture	-8.80119
▁matière	-8.80193
▁épouse	-8.80637
▁foi	-8.80684
▁rapport	-8.81263
▁première	-8.81368
▁militaire	-8.81823
exploitation	-8.82739
▁nécessaire	-8.83914
▁secrétaire	-8.8485
aide	-8.84896
▁actes	-8.85261
▁relevant	-8.8543
▁aérien	-8.85589
▁risque	-8.858
▁central	-8.86091
économie	-8.86197
élève	-8.86523
▁responsabilité	-8.86564
▁grande	-8.86638
évaluation	-8.86822
équipe	-8.87081
▁spécial	-8.87281
▁responsable	-8.87823
▁collectivité	-8.8786
Haut	-8.88175
▁médical	-8.88458
▁programme	-8.88458
▁jusqu	-8.88834
administrateur	-8.88947
▁fourni	-8.88947
▁local	-8.89523
▁Commune	-8.89741
▁réseau	-8.9012
▁travaux	-8.9016
Institut	-8.9035
▁heures	-8.90428
▁correspond	-8.90925
▁situation	-8.91426
▁transmis	-8.91741
▁domaine	-8.91891
""""	-8.92708
▁1992	-8.92754
agriculture	-8.92982
▁plan	-8.9339
▁livre	-8.94271
▁collective	-8.94604
SSA	-8.9483
▁remplacement	-8.95444
▁télé	-8.95503
▁complété	-8.95969
▁total	-8.96096
Anne	-8.97176
▁judiciaire	-8.9863
▁cinq	-8.98725
▁développement	-8.98755
▁écrit	-8.98922
▁réalisé	-8.99258
ologique	-8.99589
▁doivent	-8.9959
▁conclu	-8.99843
Philippe	-8.99925
▁catégorie	-9.00262
Michel	-9.01089
▁dispositif	-9.01152
▁admis	-9.01174
▁financier	-9.01365
▁soumis	-9.02222
▁ouvert	-9.02398
Paul	-9.02726
▁pêche	-9.02913
association	-9.03914
û	-9.04352
▁modification	-9.04528
▁financière	-9.04704
▁Centre	-9.04858
▁maladie	-9.04925
▁suivi	-9.04971
applique	-9.05196
▁phrase	-9.05501
▁abrogé	-9.0559
Ecole	-9.05681
▁statut	-9.0626
▁diplôme	-9.06394
▁suppléant	-9.06394
université	-9.06529
major	-9.06575
▁création	-9.06634
▁particulier	-9.07296
▁effectué	-9.07658
Martin	-9.07699
▁pièce	-9.0784
▁constat	-9.08576
obligation	-9.09076
▁second	-9.094
mètre	-9.09741
▁humaines	-9.09909
Christ	-9.12309
industrie	-9.12545
▁transition	-9.12882
avenant	-9.13017
▁écologique	-9.13072
"	-9.13167
Assistance	-9.13215
▁résultat	-9.13215
▁direct	-9.13629
▁médecin	-9.13747
▁faisant	-9.13796
▁régime	-9.14179
inscrit	-9.14814
▁déclaration	-9.154
▁jury	-9.15597
impôt	-9.15744
▁réception	-9.1604
▁patient	-9.16535
assuré	-9.16691
▁budget	-9.17533
▁éléments	-9.17633
Hôpitaux	-9.17734
▁dépôt	-9.18187
▁paragraphe	-9.18237
▁maritime	-9.18693
▁externe	-9.18846
▁Publique	-9.19099
▁obligatoire	-9.1915
▁solidaire	-9.19201
▁ajouté	-9.19354
▁annuel	-9.20743
élection	-9.21314
▁gaz	-9.21784
Julie	-9.21964
▁capacité	-9.21993
▁agréé	-9.22575
employeur	-9.23631
▁mandat	-9.23687
▁français	-9.23815
▁production	-9.23845
▁nouvelle	-9.239
▁libéral	-9.24005
intérêt	-9.24059
▁Premier	-9.2438
▁politique	-9.2438
▁siège	-9.2438
▁Commission	-9.24541
▁international	-9.24811
agrément	-9.25245
Loire	-9.25632
▁placé	-9.26115
▁complémentaire	-9.26277
▁plusieurs	-9.26497
▁douanes	-9.26497
▁règles	-9.26991
▁type	-9.26991
▁police	-9.27158
▁notarial	-9.27212
analyse	-9.27212
▁profession	-9.28579
énergie	-9.2922
▁inférieur	-9.29559
engagement	-9.29673
▁limitée	-9.30298
▁Nigen	-9.30329
utilisation	-9.30583
nondations	-9.30926
▁délivré	-9.31673
départemental	-9.31764
exploitant	-9.32369
▁délégation	-9.32602
▁individuel	-9.32894
▁situé	-9.33188
inspecteur	-9.33952
colonel	-9.34072
▁paiement	-9.34248
▁renouvellement	-9.34604
▁réparti	-9.3556
coulées	-9.36224
▁professeur	-9.36586
▁matériel	-9.37561
▁physique	-9.37622
▁concernant	-9.37745
▁annexé	-9.38052
▁figurant	-9.38114
▁solidarité	-9.38114
▁caractère	-9.38361
▁calcul	-9.38484
▁agricole	-9.38794
étudiant	-9.39416
assurer	-9.40421
objectif	-9.40482
▁délégué	-9.41115
étranger	-9.41497
effectue	-9.42908
Nicolas	-9.43297
▁pharmaceutique	-9.43426
▁Président	-9.43556
▁utilisé	-9.43948
huissier	-9.44078
André	-9.44275
▁hospitalier	-9.44668
▁transfert	-9.44932
▁affecté	-9.45196
▁interrégion	-9.45394
▁organisé	-9.45394
▁connaissance	-9.45461
▁commissaire	-9.4566
▁pénitentiaire	-9.46661
▁déroule	-9.46797
▁Gouvernement	-9.46863
▁contractante	-9.47267
▁juge	-9.47267
▁gendarmerie	-9.47334
▁Cedex	-9.47673
aménagement	-9.48284
▁sanction	-9.48763
Jacques	-9.49244
Laurent	-9.49968
▁technicien	-9.50073
▁cachet	-9.50074
▁division	-9.50143
▁trésorerie	-9.50491
accueil	-9.5098
▁Délégation	-9.5105
Christophe	-9.5112
▁besoin	-9.51472
extension	-9.52249
entretien	-9.52504
▁maître	-9.52675
www	-9.53606
inspection	-9.5375
(	-9.64178
œ	-9.64378
:	-9.66043
q	-9.88104
«	-11.5793
»	-11.6394
;	-11.949
<	-13.9829
