<unk>	0
<s>	0
</s>	0
▁	-1.8396
e	-2.60584
t	-2.85468
r	-3.00188
s	-3.02711
a	-3.11444
i	-3.12484
l	-3.25254
c	-3.43903
u	-3.51482
é	-3.5424
n	-3.5745
p	-3.71971
o	-3.7449
d	-3.84542
m	-3.88042
▁de	-4.03228
es	-4.33348
'	-4.55864
f	-4.61051
,	-4.61668
re	-4.62886
v	-4.63899
g	-4.7648
.	-4.79287
b	-5.02312
h	-5.22956
1	-5.30492
2	-5.3114
L	-5.38393
x	-5.44777
-	-5.52808
A	-5.54269
à	-5.55365
E	-5.68369
I	-5.75053
M	-5.79947
q	-5.88133
)	-5.94467
C	-5.95937
0	-5.96243
R	-6.00637
(	-6.07016
3	-6.08594
:	-6.17371
S	-6.2058
P	-6.22515
j	-6.24607
;	-6.31865
4	-6.34747
«	-6.36109
T	-6.39718
N	-6.45094
y	-6.45278
D	-6.45544
5	-6.50517
—	-6.57072
6	-6.60638
O	-6.63125
°	-6.68704
U	-6.70051
B	-6.7569
7	-6.79074
ê	-6.84182
9	-6.86133
8	-6.87582
»	-6.89949
F	-7.06202
G	-7.1144
H	-7.16611
V	-7.21664
J	-7.31376
ô	-7.57823
ç	-7.63687
z	-7.74254
/	-7.89404
É	-8.31652
k	-8.40031
Y	-8.54509
<	-8.5588
>	-8.56154
û	-8.59707
î	-8.81607
_	-8.86075
w	-8.86352
œ	-8.9174
K	-8.93868
X	-8.95048
â	-8.97295
Z	-9.05635
Q	-9.19182
W	-9.2625
%	-9.46511
€	-9.58906
“	-9.66956
è	-9.6745
”	-9.6745
