<unk>	0
<s>	0
</s>	0
s	-2.93706
▁	-3.02057
▁de	-3.4384
'	-3.71787
,	-3.81314
.	-4.01154
e	-4.01578
▁l	-4.20871
▁du	-4.33444
▁la	-4.34836
-	-4.57689
▁d	-4.59215
▁et	-4.63035
t	-4.67958
▁à	-4.73766
▁des	-4.76647
é	-4.86834
r	-4.92358
▁le	-4.98321
a	-4.98915
c	-5.00681
▁(	-5.10261
u	-5.14131
▁les	-5.15828
▁au	-5.16346
er	-5.18545
▁en	-5.21063
o	-5.21371
p	-5.21738
es	-5.2587
n	-5.26908
l	-5.34092
▁:	-5.35642
▁;	-5.36003
A	-5.44426
i	-5.44764
▁est	-5.45739
g	-5.46636
▁par	-5.47955
ation	-5.49391
▁M	-5.49562
/	-5.55479
▁«	-5.56222
ant	-5.56699
or	-5.56912
▁L	-5.58369
is	-5.58975
h	-5.61917
▁c	-5.64187
)	-5.72184
I	-5.73354
on	-5.73945
5	-5.78711
d	-5.8045
ar	-5.81106
4	-5.81331
in	-5.82659
▁ou	-5.83448
y	-5.84418
9	-5.85717
▁C	-5.87656
—	-5.88415
article	-5.88885
ent	-5.89052
1	-5.89289
T	-5.93049
al	-5.93877
E	-5.9451
),	-6.0069
▁dans	-6.01739
f	-6.02347
8	-6.0263
it	-6.02882
en	-6.03026
▁pour	-6.03301
an	-6.04017
6	-6.04411
▁»	-6.04592
S	-6.05971
m	-6.06482
C	-6.07359
▁1	-6.12881
ment	-6.13101
▁2018	-6.13888
▁sont	-6.16805
▁re	-6.17194
ri	-6.17774
3	-6.18079
le	-6.19347
te	-6.19722
re	-6.20462
ér	-6.21113
▁Le	-6.21334
un	-6.21503
R	-6.22451
▁p	-6.2248
M	-6.2347
▁R	-6.25063
7	-6.25086
O	-6.25263
ou	-6.25638
▁aux	-6.25712
ie	-6.27478
▁con	-6.29732
at	-6.30017
il	-6.30221
▁S	-6.30665
▁2	-6.31683
▁D	-6.32595
ique	-6.34867
▁B	-6.34974
▁A	-6.35539
2	-6.35779
di	-6.36747
▁m	-6.37023
▁un	-6.38241
ur	-6.39145
ion	-6.39822
ac	-6.41883
aire	-6.4258
▁présent	-6.4285
tion	-6.43832
v	-6.43861
▁n	-6.44195
de	-6.45358
ch	-6.45492
▁f	-6.45545
om	-6.47347
▁dé	-6.47906
b	-6.4824
au	-6.49041
▁Mme	-6.50253
ne	-6.50964
▁sur	-6.51309
▁arrêté	-6.5147
L	-6.52083
P	-6.52378
ement	-6.53546
°	-6.53651
im	-6.5479
▁a	-6.56756
ci	-6.5704
▁Les	-6.5897
▁ré	-6.59112
▁P	-6.60327
D	-6.60826
▁ministre	-6.6202
▁qui	-6.63603
ée	-6.64165
▁fr	-6.64227
ol	-6.64372
▁v	-6.6469
ité	-6.65944
qu	-6.66377
▁pro	-6.66392
U	-6.66425
ir	-6.66682
x	-6.6786
us	-6.6797
▁La	-6.68068
ic	-6.6866
ra	-6.69628
▁20	-6.70032
▁b	-6.70496
me	-6.71001
elle	-6.72603
▁4	-6.72684
une	-6.73792
op	-6.75108
eur	-6.7587
▁in	-6.76589
ance	-6.76635
▁une	-6.76653
/2018-	-6.77245
▁date	-6.77329
).	-6.77711
▁3	-6.77928
ro	-6.79255
0	-6.7956
▁pré	-6.80528
▁5	-6.80618
▁19	-6.8128
ré	-6.822
age	-6.82557
ont	-6.8339
pr	-6.83587
ale	-6.84239
▁G	-6.84762
▁I	-6.85386
que	-6.85658
el	-6.86464
aux	-6.86679
lr	-6.86709
j	-6.86937
è	-6.8819
id	-6.88417
ine	-6.89441
ce	-6.90132
▁6	-6.90608
G	-6.90726
ier	-6.90758
▁code	-6.92166
▁F	-6.92197
▁ainsi	-6.93176
és	-6.94232
▁ce	-6.94834
li	-6.9489
la	-6.96004
▁V	-6.96091
du	-6.96531
B	-6.96832
tre	-6.9701
ff	-6.98071
V	-6.99601
et	-6.9986
▁que	-6.99908
▁Arrêté	-7.00144
ence	-7.00312
che	-7.00325
ées	-7.00535
F	-7.00606
ect	-7.00881
12	-7.01784
ut	-7.02419
arrete	-7.0326
iv	-7.04091
▁portant	-7.04396
ul	-7.06625
ign	-7.06625
▁chargé	-7.08307
ab	-7.08397
z	-7.08697
▁mots	-7.09343
▁7	-7.09871
ure	-7.10259
lle	-7.11003
ag	-7.11485
▁Par	-7.12913
▁alinéa	-7.13453
▁qu	-7.14202
ad	-7.14442
N	-7.14495
▁officiel	-7.15506
▁titre	-7.16245
▁N	-7.16717
▁leur	-7.16823
11	-7.18184
té	-7.18318
▁mentionné	-7.19777
▁se	-7.20371
▁Journal	-7.20634
▁dispositions	-7.2074
ouv	-7.20888
▁E	-7.20987
av	-7.21163
cour	-7.21709
▁T	-7.21857
am	-7.22621
ti	-7.23638
ter	-7.24381
-2	-7.24814
ille	-7.25477
ot	-7.26051
▁née	-7.26139
▁fonction	-7.27505
ap	-7.27581
▁ex	-7.2765
13	-7.27859
▁services	-7.28367
▁être	-7.28578
▁comp	-7.28781
▁Au	-7.29059
10	-7.2914
▁décret	-7.29458
oc	-7.30002
▁général	-7.30164
▁2018,	-7.30252
▁notaire	-7.30503
Etat	-7.30506
mé	-7.32033
14	-7.32483
ER	-7.33163
▁République	-7.33299
▁avec	-7.3377
ta	-7.34092
▁né	-7.34148
▁candidat	-7.34312
▁française	-7.34513
▁remplacé	-7.36314
ven	-7.36691
▁décembre	-7.36864
▁po	-7.37322
port	-7.38241
▁sécurité	-7.38532
▁directeur	-7.38624
▁mai	-7.38798
nt	-7.39739
▁pas	-7.40001
our	-7.40002
ard	-7.40834
min	-7.4109
▁janvier	-7.41608
application	-7.432
▁professionnelle	-7.43584
end	-7.43778
vi	-7.44266
▁sera	-7.44555
val	-7.45127
▁cas	-7.45788
AR	-7.46066
lo	-7.46168
▁8	-7.46331
est	-7.46949
mi	-7.47281
administration	-7.4732
▁nationale	-7.47411
ens	-7.47937
22	-7.48062
H	-7.48441
près	-7.48627
▁sous	-7.48927
able	-7.48955
▁conditions	-7.4905
titu	-7.49261
and	-7.50087
21	-7.50463
ui	-7.50544
▁service	-7.50676
arrêté	-7.51102
▁son	-7.5133
▁société	-7.51373
th	-7.52099
ais	-7.52688
lé	-7.52808
▁ses	-7.53698
▁générale	-7.54142
um	-7.5459
▁demande	-7.54629
23	-7.54856
▁H	-7.55493
IN	-7.55897
ain	-7.56288
app	-7.56915
k	-7.5702
▁modifié	-7.5706
▁publié	-7.57191
▁sa	-7.57207
tif	-7.57501
▁titulaire	-7.58184
ON	-7.59086
po	-7.59249
▁juillet	-7.59393
▁ans	-7.59491
▁commun	-7.59838
ière	-7.59937
▁santé	-7.59969
▁1°	-7.60646
▁travail	-7.60722
▁II	-7.60741
▁compte	-7.60884
▁formation	-7.61165
▁ne	-7.61408
30	-7.62252
ali	-7.62922
ig	-7.62989
▁dont	-7.63598
▁civile	-7.63939
if	-7.64099
▁publique	-7.64328
▁compter	-7.64346
▁susvisé	-7.64458
▁peut	-7.64531
É	-7.64534
▁relatif	-7.64947
▁même	-7.65045
fi	-7.65166
▁membre	-7.65526
▁juin	-7.65614
▁Saint	-7.65663
▁cha	-7.65987
▁2°	-7.66337
▁conseil	-7.66425
action	-7.6645
Y	-7.66817
ES	-7.67597
▁publics	-7.68534
str	-7.69061
ve	-7.69127
▁sociale	-7.69234
▁tout	-7.69255
mb	-7.69372
RE	-7.70073
ill	-7.70182
établissement	-7.70876
gi	-7.71264
année	-7.71418
vo	-7.71568
▁mars	-7.71636
ix	-7.71884
00	-7.72115
AN	-7.72294
tive	-7.72812
▁public	-7.72974
EN	-7.73015
▁personne	-7.7333
▁fixé	-7.7363
▁gestion	-7.74717
▁Il	-7.74829
art	-7.74972
▁liste	-7.75377
▁avril	-7.75622
man	-7.75726
▁nommé	-7.75743
▁justice	-7.7584
isation	-7.75974
▁concours	-7.76101
Jean	-7.76595
OU	-7.77388
ang	-7.77466
ateur	-7.77657
vis	-7.7766
▁droit	-7.77675
ère	-7.77693
▁2017	-7.77842
cette	-7.77894
▁octobre	-7.77916
exécution	-7.77965
annexe	-7.78788
▁septembre	-7.78813
▁J	-7.79044
25	-7.7989
tra	-7.79978
▁défini	-7.80111
▁classe	-7.80188
▁février	-7.81208
éri	-7.8145
position	-7.81608
président	-7.8211
▁ministère	-7.82602
office	-7.82706
tte	-7.83152
cteur	-7.8441
▁novembre	-7.84466
▁supérieur	-7.84718
int	-7.84806
▁suivant	-7.85088
TABLE	-7.85317
▁DE	-7.85335
ib	-7.85698
▁bas	-7.85948
▁31	-7.8622
accord	-7.86244
activité	-7.86433
ob	-7.86493
gé	-7.86967
▁direction	-7.87138
▁17	-7.87139
▁national	-7.87468
onne	-7.88079
▁16	-7.8808
▁prévu	-7.88351
▁premier	-7.88687
▁Paris	-7.88791
>	-7.88908
▁<	-7.88919
▁électronique	-7.89047
▁18	-7.89865
▁pris	-7.90176
inscription	-7.90247
information	-7.90374
▁ét	-7.90398
▁articles	-7.9061
od	-7.91411
▁fin	-7.91985
autre	-7.92179
▁entre	-7.92775
ification	-7.9282
ô	-7.9308
dit	-7.93437
▁qualité	-7.93616
▁région	-7.93837
▁chef	-7.94168
33	-7.94313
▁dossier	-7.94578
▁En	-7.95161
▁août	-7.95758
professionnel	-7.95916
K	-7.96159
20	-7.96268
▁nomination	-7.96578
1-1	-7.97232
▁inter	-7.97393
▁1993	-7.97571
▁associé	-7.98144
▁2019	-7.98574
▁comme	-7.98664
▁CHU	-7.99373
07	-7.99831
▁technique	-7.99953
▁Cha	-7.99972
ult	-8.00137
mo	-8.00262
emploi	-8.00342
ième	-8.00343
ici	-8.0067
LE	-8.00724
AU	-8.00873
enseignement	-8.00948
emp	-8.01183
▁résidence	-8.01261
01	-8.01357
▁Art	-8.01477
▁représentant	-8.017
06	-8.01886
▁Pour	-8.02055
naire	-8.02286
▁mise	-8.02364
épreuve	-8.02395
▁déc	-8.02915
▁partir	-8.03134
▁contrôle	-8.04041
ê	-8.0444
▁personnel	-8.04805
▁rédigé	-8.05846
▁donnée	-8.05929
ologie	-8.06736
▁plus	-8.06791
▁après	-8.07448
▁convention	-8.08002
▁commission	-8.08085
08	-8.08633
04	-8.0925
181	-8.0957
bilité	-8.09888
gue	-8.10023
▁cadre	-8.10139
serv	-8.10164
bi	-8.10182
▁partie	-8.10227
▁charge	-8.10548
▁1994	-8.10672
▁durée	-8.10827
▁salarié	-8.11152
▁III	-8.11171
X	-8.11429
03	-8.11631
180	-8.11994
eux	-8.12585
05	-8.12694
182	-8.13603
ili	-8.13615
▁poste	-8.13938
▁accessible	-8.14816
▁suivantes	-8.14837
▁trois	-8.14963
ession	-8.15292
▁recherche	-8.15428
32	-8.15444
CH	-8.16379
17	-8.16438
Z	-8.16792
02	-8.17194
▁prévues	-8.17245
nement	-8.17313
ç	-8.17324
▁délai	-8.1734
▁peuvent	-8.18063
▁3°	-8.18222
▁centre	-8.18691
▁deux	-8.18757
▁non	-8.18871
▁jour	-8.19043
▁texte	-8.19163
▁montant	-8.19673
examen	-8.19985
JUS	-8.20029
EL	-8.20273
AL	-8.2068
09	-8.21109
organisation	-8.21437
▁décision	-8.21611
▁nom	-8.217
▁limite	-8.23005
2-1	-8.23211
▁26	-8.23351
ible	-8.23853
▁27	-8.24057
entreprise	-8.24317
▁médecine	-8.24452
▁garde	-8.24594
▁Un	-8.24773
▁relative	-8.25408
▁lieu	-8.25923
effet	-8.26437
▁finances	-8.26863
forme	-8.26927
organisme	-8.26996
▁nombre	-8.27525
installation	-8.27606
▁loi	-8.27621
▁mot	-8.28024
voir	-8.28112
▁sein	-8.28137
éli	-8.28248
▁28	-8.28431
Pierre	-8.29099
▁sceaux	-8.29647
officiers	-8.29937
mat	-8.30028
▁respect	-8.30335
Q	-8.30419
▁tous	-8.30543
▁ministériel	-8.3065
▁modalités	-8.30902
▁chacun	-8.30925
extrait	-8.31283
exercice	-8.31558
▁consulter	-8.32121
▁page	-8.32217
▁tr	-8.32425
▁traitement	-8.32581
▁interne	-8.33298
▁transport	-8.33425
intégralité	-8.33507
J	-8.34035
▁applicable	-8.3405
▁département	-8.34087
▁corps	-8.34226
▁égal	-8.35109
▁conformé	-8.35584
▁images	-8.35895
uvez	-8.35979
▁Vous	-8.36029
objet	-8.36071
▁section	-8.36121
▁bureau	-8.36394
▁authentifié	-8.36427
ienne	-8.3652
▁concerne	-8.36985
▁consul	-8.37642
▁système	-8.38043
▁comptable	-8.39
▁certificat	-8.39768
▁retrait	-8.39965
▁suit	-8.40209
▁moins	-8.40358
▁Conseil	-8.40798
W	-8.41991
cret	-8.42716
▁inséré	-8.42987
▁mesure	-8.43111
▁mission	-8.43918
▁voie	-8.44428
”	-8.44592
étude	-8.46026
“	-8.46028
ingénieur	-8.46816
▁procédure	-8.47013
▁Dans	-8.47127
▁administrative	-8.47286
▁spécialité	-8.47699
▁soit	-8.4775
▁contrat	-8.4782
▁permet	-8.48034
toire	-8.48299
fond	-8.48336
▁comité	-8.48389
▁document	-8.48586
▁marché	-8.4909
▁œuvre	-8.49419
à	-8.49772
asse	-8.50012
▁référence	-8.50285
▁Partie	-8.50488
î	-8.50824
▁adjoint	-8.51133
▁fait	-8.52525
intérieur	-8.52589
▁ayant	-8.5273
▁territorial	-8.52746
▁directrice	-8.53088
adresse	-8.53458
▁européen	-8.53748
▁prend	-8.54168
▁compétence	-8.54172
accès	-8.54332
▁notamment	-8.54439
▁groupe	-8.54679
instance	-8.54819
▁avant	-8.55238
appel	-8.55666
w	-8.55781
▁Décret	-8.55837
autorité	-8.56053
▁vigueur	-8.56269
▁mois	-8.56622
▁territoire	-8.57197
â	-8.57251
▁deuxième	-8.57329
▁moyen	-8.57471
assi	-8.57649
3-1	-8.57668
▁grade	-8.57912
▁niveau	-8.57941
format	-8.58464
▁(1)	-8.58503
▁défense	-8.58827
▁nature	-8.59053
environnement	-8.59134
▁règlement	-8.59246
▁supprimé	-8.59611
▁2016	-8.60321
▁réserve	-8.60407
▁hors	-8.60988
▁trans	-8.61006
▁selon	-8.61437
▁zone	-8.62031
▁point	-8.63871
▁concerné	-8.64385
▁agents	-8.65397
▁doit	-8.65469
▁ANNEXE	-8.6566
▁établi	-8.65954
▁affaires	-8.65959
▁sans	-8.66411
▁économique	-8.66499
▁projet	-8.6653
▁tableau	-8.6672
▁place	-8.66864
éducation	-8.67315
autorisation	-8.67315
▁période	-8.67558
▁Article	-8.67863
attaché	-8.67954
état	-8.68094
▁recrutement	-8.68658
▁armées	-8.69555
admission	-8.70006
▁tribunal	-8.70176
François	-8.70834
▁fixant	-8.71119
ensemble	-8.71212
▁chapitre	-8.71401
▁principal	-8.71845
▁compétent	-8.72067
▁désigné	-8.73285
▁sub	-8.7367
▁autorisé	-8.74743
ouverture	-8.754
▁ressources	-8.75629
▁échéant	-8.75926
ndre	-8.76021
contr	-8.76228
▁Tout	-8.76771
▁dernier	-8.77192
exerce	-8.7723
▁protection	-8.78166
bert	-8.78311
attribution	-8.78811
▁épouse	-8.79494
▁visé	-8.79636
▁modifiant	-8.79871
assurance	-8.80009
▁culture	-8.80148
▁matière	-8.80221
▁foi	-8.80425
▁rapport	-8.81257
▁première	-8.81361
▁militaire	-8.81851
exploitation	-8.82732
▁nécessaire	-8.83907
▁secrétaire	-8.84734
aide	-8.8498
▁actes	-8.85251
▁relevant	-8.85459
▁aérien	-8.85633
économie	-8.85823
▁risque	-8.85829
▁central	-8.86046
▁responsabilité	-8.86336
élève	-8.86408
▁grande	-8.86666
évaluation	-8.86851
▁administratif	-8.86888
équipe	-8.87109
▁spécial	-8.87198
▁responsable	-8.8774
Haut	-8.87805
▁collectivité	-8.87814
▁médical	-8.88075
▁programme	-8.88449
▁jusqu	-8.88862
▁fourni	-8.88976
▁réseau	-8.89083
▁local	-8.89554
▁Commune	-8.89769
Institut	-8.90074
▁travaux	-8.90188
▁heures	-8.90342
▁correspond	-8.90723
▁situation	-8.91454
▁transmis	-8.91692
▁domaine	-8.91842
▁1992	-8.9278
agriculture	-8.92972
▁livre	-8.94259
SSA	-8.94564
▁collective	-8.94632
▁remplacement	-8.95192
▁télé	-8.95451
▁complété	-8.95997
▁total	-8.96124
Anne	-8.96834
▁judiciaire	-8.98576
▁développement	-8.98659
▁cinq	-8.98675
▁écrit	-8.98867
▁réalisé	-8.99286
Philippe	-8.99534
ologique	-8.99576
▁doivent	-8.99618
▁conclu	-8.99872
▁catégorie	-8.99954
▁Cette	-9.00609
Michel	-9.0082
▁dispositif	-9.01053
▁admis	-9.01074
▁financier	-9.01394
▁soumis	-9.02207
▁ouvert	-9.02296
Paul	-9.02488
▁pêche	-9.02942
association	-9.03593
▁modification	-9.04337
û	-9.04381
▁financière	-9.04733
▁Centre	-9.04886
▁maladie	-9.04954
▁suivi	-9.04999
applique	-9.05092
▁abrogé	-9.0553
▁phrase	-9.0553
Ecole	-9.05532
▁suppléant	-9.0602
▁statut	-9.0611
▁diplôme	-9.06423
major	-9.06514
université	-9.06558
▁création	-9.06663
▁particulier	-9.07143
▁effectué	-9.07687
▁pièce	-9.07687
Martin	-9.07689
▁constat	-9.08604
obligation	-9.09105
▁second	-9.09336
mètre	-9.09768
▁humaines	-9.09938
Christ	-9.12052
industrie	-9.12526
▁médecin	-9.12628
▁transition	-9.12671
▁écologique	-9.12861
▁résultat	-9.13196
Assistance	-9.13244
▁faisant	-9.13632
▁régime	-9.14208
inscrit	-9.14696
atrice	-9.15113
▁déclaration	-9.15428
▁jury	-9.15576
ATION	-9.15726
impôt	-9.15773
▁réception	-9.16019
▁patient	-9.16564
▁administrateur	-9.16665
assuré	-9.1672
▁budget	-9.17562
▁éléments	-9.17662
Hôpitaux	-9.17762
▁dépôt	-9.18064
▁paragraphe	-9.18266
▁maritime	-9.18721
▁externe	-9.18875
▁solidaire	-9.18975
▁Publique	-9.19128
▁obligatoire	-9.19179
▁ajouté	-9.19383
▁annuel	-9.20565
▁gaz	-9.21083
élection	-9.21186
Julie	-9.21622
▁capacité	-9.21969
▁agréé	-9.22182
employeur	-9.23607
intérêt	-9.23607
▁libéral	-9.2366
▁mandat	-9.23715
▁français	-9.23765
▁nouvelle	-9.23822
▁production	-9.23873
▁Premier	-9.24141
▁politique	-9.24409
▁siège	-9.24409
▁Commission	-9.2457
▁international	-9.24732
agrément	-9.25111
Loire	-9.25551
▁douanes	-9.25979
▁complémentaire	-9.26087
▁placé	-9.26143
▁plusieurs	-9.26525
▁type	-9.2691
▁police	-9.26911
▁notarial	-9.26965
▁règles	-9.2702
▁profession	-9.27107
analyse	-9.27185
énergie	-9.28631
administr	-9.28945
▁inférieur	-9.29136
engagement	-9.29532
▁limitée	-9.29928
▁Nigen	-9.30357
utilisation	-9.30554
nondations	-9.30954
▁délivré	-9.31702
départemental	-9.31835
exploitant	-9.32397
▁délégation	-9.32397
▁individuel	-9.32922
▁situé	-9.33217
inspecteur	-9.33274
colonel	-9.34101
▁paiement	-9.34276
▁renouvellement	-9.34632
▁réparti	-9.35588
coulées	-9.36253
▁professeur	-9.36614
▁solidarité	-9.36918
▁matériel	-9.37468
▁physique	-9.3759
▁concernant	-9.37712
▁figurant	-9.38019
▁annexé	-9.38081
▁caractère	-9.38389
▁calcul	-9.38513
▁agricole	-9.38698
étudiant	-9.39445
assurer	-9.40449
objectif	-9.40511
▁délégué	-9.41017
étranger	-9.41525
Nicolas	-9.42937
effectue	-9.42937
▁Président	-9.43196
▁pharmaceutique	-9.43455
▁utilisé	-9.43976
huissier	-9.44107
André	-9.44173
▁hospitalier	-9.44434
▁transfert	-9.44894
▁affecté	-9.45158
▁organisé	-9.45357
▁interrégion	-9.45423
▁connaissance	-9.45489
▁commissaire	-9.45556
▁déroule	-9.46558
▁pénitentiaire	-9.4669
▁Gouvernement	-9.46891
▁contractante	-9.47295
▁juge	-9.47296
▁gendarmerie	-9.47363
▁Cedex	-9.47566
aménagement	-9.48313
▁sanction	-9.48792
Jacques	-9.49135
Laurent	-9.49583
▁division	-9.49894
▁technicien	-9.50102
▁trésorerie	-9.50519
Christophe	-9.50798
▁Délégation	-9.50798
accueil	-9.50868
▁besoin	-9.515
extension	-9.52277
entretien	-9.52534
▁maître	-9.52704
œ	-9.64407
(	-9.64428
:	-9.66042
q	-9.88088
»	-11.6394
«	-11.7858
;	-11.949
"	-13.9829
<	-13.9829
