<unk>	0
<s>	0
</s>	0
s	-2.80687
▁	-3.00458
▁de	-3.34899
'	-3.64104
,	-3.7924
▁l	-3.96157
.	-3.98861
e	-4.05772
▁la	-4.1483
▁du	-4.27865
▁d	-4.46253
▁et	-4.47136
t	-4.58612
▁à	-4.65504
▁des	-4.65911
-	-4.66279
▁le	-4.72395
▁les	-4.83438
a	-4.8357
▁au	-4.98064
c	-4.9807
é	-5.00093
i	-5.02353
▁en	-5.05206
r	-5.06546
er	-5.16436
▁(	-5.17406
▁par	-5.24043
▁:	-5.27399
p	-5.29597
es	-5.35604
▁;	-5.40238
g	-5.4282
n	-5.42996
/	-5.44416
▁«	-5.44587
o	-5.45257
▁est	-5.46343
0	-5.49685
u	-5.53906
ant	-5.55391
2	-5.59976
is	-5.60326
on	-5.6238
▁ou	-5.62396
—	-5.65062
ation	-5.69061
▁m	-5.7009
▁pour	-5.71652
)	-5.72957
v	-5.73893
te	-5.74525
en	-5.75892
l	-5.7598
article	-5.76226
in	-5.7675
▁dans	-5.77184
3	-5.78049
d	-5.8043
y	-5.80815
m	-5.81137
or	-5.81738
4	-5.85885
f	-5.91233
ent	-5.92395
▁b	-5.92695
b	-5.93188
6	-5.95238
▁a	-5.96385
▁»	-5.98384
8	-6.0081
re	-6.01688
9	-6.02171
ch	-6.0244
▁1	-6.03049
▁dé	-6.04381
1	-6.05187
▁c	-6.05686
▁con	-6.06531
5	-6.06638
▁aux	-6.07034
ment	-6.08226
▁p	-6.08529
al	-6.08711
an	-6.09033
le	-6.0905
▁sont	-6.09566
▁un	-6.09666
7	-6.10758
it	-6.11534
▁arrêté	-6.13172
un	-6.1542
▁re	-6.19835
ri	-6.20892
▁2	-6.23506
di	-6.24263
ur	-6.25434
▁2023	-6.25547
ne	-6.25862
▁mme	-6.25988
▁n	-6.27525
ti	-6.27591
ou	-6.27699
ement	-6.29394
ci	-6.32889
▁présent	-6.34104
age	-6.35495
té	-6.3569
▁sur	-6.36041
ion	-6.36349
li	-6.364
ra	-6.36423
▁f	-6.36808
tion	-6.36999
▁ré	-6.37056
▁r	-6.37061
).	-6.37393
at	-6.3902
▁se	-6.39273
elle	-6.39274
h	-6.40607
),	-6.43581
me	-6.44014
▁une	-6.44306
ul	-6.45538
ar	-6.46824
de	-6.47262
▁fr	-6.5104
il	-6.51267
°	-6.53263
j	-6.53814
ce	-6.57096
el	-6.58308
▁ministre	-6.58471
ée	-6.58588
ité	-6.58778
ique	-6.59743
▁20	-6.59798
è	-6.60574
tre	-6.60707
im	-6.60882
▁in	-6.61036
▁qui	-6.61137
aire	-6.61326
ac	-6.62024
▁pro	-6.62439
ance	-6.6382
ro	-6.64996
ta	-6.65899
une	-6.69391
ré	-6.71204
▁code	-6.71749
la	-6.71902
▁3	-6.73996
▁comp	-6.74141
nt	-6.7563
qu	-6.75855
▁v	-6.76287
▁date	-6.78439
ie	-6.78791
ence	-6.79101
▁é	-6.79508
▁ce	-6.81117
aux	-6.82292
▁t	-6.83347
che	-6.83712
▁que	-6.84234
ale	-6.85108
ine	-6.87072
▁h	-6.87644
ées	-6.87764
vi	-6.8867
us	-6.89382
ier	-6.89761
▁5	-6.89851
tra	-6.90657
▁ainsi	-6.92061
▁4	-6.92398
▁vi	-6.96417
▁g	-6.96751
▁décret	-6.97584
ir	-6.9771
x	-6.97831
z	-6.9811
▁6	-6.98191
form	-6.98667
eur	-6.98772
lr	-6.98919
k	-6.98935
▁mentionné	-6.98938
lo	-7.00184
▁il	-7.0121
23	-7.01341
▁leur	-7.02009
▁chargé	-7.02405
om	-7.0316
▁sa	-7.03311
▁pré	-7.03313
▁candidat	-7.0385
▁mar	-7.03995
▁mo	-7.04728
▁qu	-7.04797
am	-7.04966
mi	-7.05125
ct	-7.06037
ve	-7.06162
▁ex	-7.06787
par	-7.07799
-1	-7.08899
né	-7.1051
ue	-7.10562
▁portant	-7.10988
▁titre	-7.1153
▁prévu	-7.11795
▁fonction	-7.11974
ter	-7.12349
▁public	-7.12651
id	-7.12713
▁alinéa	-7.12876
th	-7.13639
▁services	-7.15685
▁être	-7.16016
▁pas	-7.16366
▁mots	-7.16768
ille	-7.18681
arrete	-7.19583
end	-7.19682
▁dispositions	-7.20435
▁su	-7.20835
gi	-7.21664
ic	-7.22867
val	-7.23205
▁sous	-7.24732
▁sécurité	-7.26476
▁conditions	-7.27098
oc	-7.27778
2023	-7.28161
▁cas	-7.28649
du	-7.2911
cette	-7.29335
table	-7.29473
col	-7.30044
▁son	-7.31303
▁co	-7.31506
ph	-7.31588
ard	-7.31877
and	-7.32109
▁française	-7.32824
pri	-7.32976
▁république	-7.32986
ut	-7.33006
▁7	-7.3338
▁avec	-7.33451
au	-7.3403
13	-7.34684
▁ne	-7.35145
ure	-7.35505
▁général	-7.35534
op	-7.35871
▁remplacé	-7.36066
▁sera	-7.36073
no	-7.36124
▁nationale	-7.36219
ot	-7.36287
po	-7.36337
▁ca	-7.36776
port	-7.37155
mp	-7.37875
etat	-7.38276
▁demande	-7.38627
app	-7.38853
ab	-7.38965
▁publique	-7.39211
12	-7.40564
les	-7.40708
▁compte	-7.40873
ba	-7.41556
fi	-7.41667
tu	-7.42288
▁formation	-7.4242
▁ans	-7.42542
▁2023,	-7.42651
tif	-7.42684
w	-7.43254
ex	-7.43539
ni	-7.4401
gé	-7.44031
▁personne	-7.44047
▁fa	-7.44203
▁1°	-7.44285
▁générale	-7.44336
ign	-7.44358
▁conseil	-7.44993
▁directeur	-7.44998
▁po	-7.45275
▁8	-7.45361
▁cour	-7.45639
▁officiel	-7.46095
tri	-7.46838
▁journal	-7.47676
▁compter	-7.47816
▁santé	-7.48228
▁19	-7.48364
administration	-7.488
14	-7.49387
▁service	-7.49458
pa	-7.49678
▁décembre	-7.50433
lé	-7.50615
▁ii	-7.50846
▁2°	-7.51545
aires	-7.52351
▁peut	-7.52414
cl	-7.53087
▁défini	-7.53251
▁professionnel	-7.53265
00	-7.53369
vé	-7.53848
11	-7.54118
que	-7.5427
ad	-7.54485
▁trans	-7.551
▁relatif	-7.55572
ix	-7.56102
mo	-7.5617
min	-7.56249
▁même	-7.56395
arrêté	-7.56677
▁travail	-7.5731
▁ces	-7.57525
est	-7.58094
cé	-7.58332
▁ma	-7.58754
vers	-7.58921
▁après	-7.59276
ren	-7.59648
▁professionnelle	-7.60082
ol	-7.60276
▁modifié	-7.60507
15	-7.60758
près	-7.60848
▁si	-7.60856
tive	-7.6133
ge	-7.61362
▁dont	-7.61391
▁publié	-7.61521
co	-7.61653
to	-7.62311
▁sociale	-7.62514
qui	-7.62637
▁chef	-7.62874
▁mai	-7.6323
▁concours	-7.63589
vo	-7.63708
▁susvisé	-7.64277
▁<	-7.64412
>	-7.6442
ali	-7.64749
▁mé	-7.64995
17	-7.65037
▁société	-7.6535
▁annexe	-7.66068
dé	-7.66278
teur	-7.66347
com	-7.66495
▁durée	-7.67579
▁commun	-7.68608
année	-7.68823
na	-7.69198
▁per	-7.69627
cri	-7.69735
emploi	-7.69889
accord	-7.70612
▁inter	-7.70698
▁certificat	-7.70713
25	-7.71547
man	-7.72169
1-1	-7.73348
action	-7.74389
if	-7.74603
▁suivant	-7.74893
▁membre	-7.75425
ga	-7.75716
▁fixé	-7.75878
oire	-7.76854
▁ministère	-7.76867
▁premier	-7.77794
▁janvier	-7.77805
▁entre	-7.78173
▁national	-7.78348
fr	-7.78969
lu	-7.78996
rie	-7.79033
▁plus	-7.79188
▁contrôle	-7.79329
▁convention	-7.7946
hé	-7.79881
▁droit	-7.80395
pl	-7.80737
▁partie	-7.80763
▁liste	-7.80842
bili	-7.81044
ê	-7.8215
▁art	-7.82414
ill	-7.82701
▁charge	-7.82767
mat	-7.8291
▁articles	-7.8367
inscription	-7.83849
▁région	-7.83878
isation	-7.83962
▁nommé	-7.84031
ang	-7.84815
▁application	-7.84934
▁mise	-7.85401
▁classe	-7.85534
able	-7.85814
▁22	-7.86188
▁supérieur	-7.862
▁cadre	-7.86392
ification	-7.86916
▁technique	-7.87115
▁16	-7.87919
▁président	-7.88001
▁juillet	-7.88039
cour	-7.88369
▁dossier	-7.88504
bi	-7.88511
▁notaire	-7.8883
mar	-7.8887
▁toute	-7.8961
ateur	-7.90058
▁qualité	-7.9015
dit	-7.90362
▁titulaire	-7.90597
ru	-7.90853
gu	-7.91699
bo	-7.91996
▁chu	-7.92157
▁donnée	-7.92279
ive	-7.92499
▁fin	-7.92783
▁direction	-7.94189
organisme	-7.94219
_	-7.94343
▁21	-7.94716
rou	-7.95305
activité	-7.95342
exécution	-7.95711
tique	-7.9573
▁finances	-7.96082
ô	-7.96101
▁montant	-7.96243
▁non	-7.96325
ologie	-7.97523
▁paris	-7.97595
onne	-7.9793
▁iii	-7.98279
▁justice	-8.00107
▁septembre	-8.0015
met	-8.00371
jus	-8.00485
application	-8.01774
▁marie	-8.02009
effet	-8.02161
▁juin	-8.02536
▁2022	-8.02589
▁modalités	-8.02714
▁cré	-8.02721
▁3°	-8.02746
ière	-8.02841
▁2024	-8.03078
▁deux	-8.03148
▁peuvent	-8.03163
all	-8.03202
▁tous	-8.03381
▁novembre	-8.03569
eux	-8.03811
▁avril	-8.03931
▁centre	-8.04504
aud	-8.05023
▁nomination	-8.05454
▁suivantes	-8.05668
voir	-8.05823
▁31	-8.06531
▁rec	-8.06629
enseignement	-8.06781
ç	-8.06921
▁recherche	-8.07311
▁médecine	-8.07316
évaluation	-8.08855
▁octobre	-8.08982
exercice	-8.09796
▁nom	-8.10201
▁relative	-8.10294
intérieur	-8.10422
position	-8.10573
▁tout	-8.10767
▁chaque	-8.10778
entreprise	-8.11043
épreuve	-8.1152
▁jour	-8.11654
examen	-8.11762
▁égal	-8.11807
▁commission	-8.11884
▁gestion	-8.12166
▁mois	-8.122
eau	-8.12448
▁30	-8.12678
um	-8.12712
▁direct	-8.12778
2-1	-8.12818
▁février	-8.12903
▁rédigé	-8.13053
▁respect	-8.13085
▁mission	-8.13136
▁représentant	-8.13168
autorité	-8.13219
▁conformé	-8.13439
établissement	-8.13688
▁personnel	-8.13706
ère	-8.14064
▁nature	-8.14193
ible	-8.14236
ront	-8.14794
▁première	-8.15042
▁civile	-8.1516
/2023-1	-8.15432
▁car	-8.16275
▁règlement	-8.1635
organisation	-8.16917
▁moins	-8.1696
▁applicable	-8.17227
▁délai	-8.17266
aide	-8.17598
▁produit	-8.17747
▁prise	-8.18053
opération	-8.18477
▁lieu	-8.18754
▁situation	-8.18775
▁numérique	-8.18792
groupe	-8.18796
▁œuvre	-8.204
▁août	-8.20846
▁période	-8.22543
▁jean	-8.22581
▁territoire	-8.22816
▁transport	-8.22923
gue	-8.22948
▁loi	-8.2312
aut	-8.23425
▁limite	-8.23571
▁doit	-8.23648
▁lorsque	-8.2438
.1.	-8.24579
état	-8.24632
▁adjoint	-8.25236
▁associé	-8.25893
▁décision	-8.25893
▁nombre	-8.26404
information	-8.26757
accès	-8.26933
▁voie	-8.26987
▁corps	-8.27106
232	-8.2711
▁poste	-8.27201
objet	-8.27352
▁document	-8.27448
▁spécialité	-8.27574
▁selon	-8.28193
▁avant	-8.28288
▁projet	-8.28563
▁moyen	-8.28644
▁chacun	-8.29652
230	-8.29655
▁prend	-8.30797
▁notamment	-8.3089
annexe	-8.30996
asse	-8.31195
économie	-8.31306
▁iv	-8.32182
▁contrat	-8.32455
eff	-8.32589
appel	-8.32721
▁comme	-8.33166
▁médical	-8.33191
▁sein	-8.33323
ani	-8.33824
arm	-8.34631
▁zone	-8.34663
à	-8.34904
adresse	-8.34969
▁interne	-8.3501
▁matière	-8.35179
pierre	-8.35644
▁bureau	-8.35803
abilité	-8.3607
▁système	-8.36192
▁référence	-8.36463
environnement	-8.36526
▁traitement	-8.36945
▁grade	-8.37305
ensemble	-8.37536
▁judiciaire	-8.37599
▁niveau	-8.37994
▁salarié	-8.38087
1-2	-8.39011
▁établi	-8.39152
installation	-8.39328
▁mesure	-8.39401
▁saint	-8.39525
â	-8.40236
▁trois	-8.40675
▁fait	-8.41408
▁procédure	-8.42122
▁commissaire	-8.42144
▁concerne	-8.42277
▁souveraineté	-8.42388
▁activités	-8.42911
▁place	-8.42949
▁consul	-8.43113
▁soit	-8.43855
▁site	-8.43894
▁épreuves	-8.44096
2-2	-8.44328
▁plan	-8.45896
▁sport	-8.46519
cret	-8.46592
î	-8.46951
▁deuxième	-8.46951
▁4°	-8.47248
énergie	-8.47511
▁sans	-8.47658
▁européen	-8.47674
▁échéant	-8.47862
▁fixant	-8.4791
▁tableau	-8.49787
pér	-8.50855
▁délégué	-8.51078
université	-8.51175
▁sol	-8.51191
▁ayant	-8.51435
▁inséré	-8.51442
▁collective	-8.51831
▁autres	-8.52115
ienne	-8.5213
▁rapport	-8.52296
▁vol	-8.52333
▁vigueur	-8.52492
▁nécessaire	-8.52836
▁affaires	-8.52937
officier	-8.53132
▁travaux	-8.53132
▁réserve	-8.53405
▁concerné	-8.54026
▁principal	-8.54101
office	-8.54226
▁informations	-8.54319
%	-8.54777
▁aérien	-8.55107
▁agents	-8.55184
institut	-8.55255
▁établissements	-8.55861
▁recrutement	-8.56168
▁opérations	-8.56349
▁heures	-8.56506
ingénieur	-8.56961
bert	-8.57074
autre	-8.57888
▁électronique	-8.58305
▁autorisé	-8.58383
▁mention	-8.58399
▁tribunal	-8.58514
▁police	-8.58723
main	-8.58733
▁chapitre	-8.5922
▁territorial	-8.59378
▁industrielle	-8.59668
▁point	-8.59912
▁résidence	-8.59959
autorisation	-8.60118
▁dispositif	-8.60223
agence	-8.61563
étude	-8.616
▁2021	-8.62141
▁protection	-8.62803
éducation	-8.63048
▁réalisé	-8.63873
▁patient	-8.65089
▁défense	-8.65144
▁jusqu	-8.65742
▁délégation	-8.65815
▁responsabilité	-8.66012
▁hors	-8.66099
▁ligne	-8.66232
▁télé	-8.6641
attaché	-8.66887
▁suivi	-8.6689
€	-8.67171
▁actes	-8.6725
▁permet	-8.67435
▁dernier	-8.67571
▁pièce	-8.68028
▁garde	-8.68084
▁prévention	-8.68373
▁effectu	-8.68516
▁collectivité	-8.68603
▁partir	-8.68932
▁modification	-8.6956
préfet	-8.6968
▁médecin	-8.69901
assi	-8.69973
▁production	-8.70202
avenant	-8.70585
▁risque	-8.70678
▁correspond	-8.71027
▁administrative	-8.71174
▁doivent	-8.71293
▁ressources	-8.71768
▁programme	-8.71977
▁militaire	-8.72216
▁type	-8.72426
▁navire	-8.72545
aff	-8.72737
exploitation	-8.73419
▁compris	-8.73468
▁gaz	-8.74441
équipe	-8.7492
▁fourni	-8.75314
▁spécial	-8.75666
▁nouvelle	-8.77214
▁comité	-8.78061
administrateur	-8.78384
▁réalisation	-8.78449
▁relevant	-8.79471
▁désigné	-8.79474
▁réseau	-8.79647
▁garanti	-8.79762
administratif	-8.80117
▁compétent	-8.80246
admission	-8.80379
assurance	-8.80897
françois	-8.81256
▁diplôme	-8.81485
▁ministériel	-8.81682
▁culture	-8.81815
▁sceaux	-8.81949
▁2019	-8.82546
▁afin	-8.82597
attribution	-8.82674
exception	-8.8304
assistance	-8.83073
▁second	-8.83308
▁conclu	-8.83669
mètre	-8.83754
major	-8.83903
▁transition	-8.84421
ouverture	-8.84609
▁prestation	-8.84618
espace	-8.84624
obligation	-8.84958
▁modifiant	-8.84958
logique	-8.85202
élève	-8.8602
▁supprimé	-8.86292
▁économique	-8.86326
▁total	-8.86417
▁catégorie	-8.86602
▁complété	-8.86949
agriculture	-8.87225
▁bord	-8.87588
▁agréé	-8.87784
objectif	-8.87888
▁annuel	-8.88098
▁épouse	-8.88309
extension	-8.89938
▁foi	-8.90402
▁défaut	-8.9044
▁physique	-8.91594
▁secrétaire	-8.91703
▁armées	-8.91932
utilisation	-8.92104
▁permettant	-8.92438
▁handicap	-8.93094
uff	-8.93204
▁disposition	-8.93673
û	-8.94094
▁obligatoire	-8.94467
▁financement	-8.94467
▁domaine	-8.94991
▁valeur	-8.95323
▁phrase	-8.95518
ordre	-8.9702
▁structure	-8.97117
applique	-8.97312
▁livre	-8.97464
▁éléments	-8.98158
▁responsable	-8.98197
▁profession	-8.98311
association	-8.9843
aménagement	-8.98702
▁cinq	-8.98827
▁suppléant	-8.99132
aviation	-8.99159
▁plusieurs	-8.99524
▁étrangère	-8.99603
▁conseiller	-8.99815
▁jury	-8.99997
▁marché	-9.00129
▁logement	-9.00393
▁remplacement	-9.0071
▁calcul	-9.0079
(	-9.00862
▁paragraphe	-9.00909
▁local	-9.00956
assurer	-9.01432
▁gendarmerie	-9.02719
▁humaines	-9.02719
▁individuel	-9.03085
martin	-9.03339
hôpitaux	-9.0337
▁inférieur	-9.03493
▁temps	-9.03744
▁admis	-9.03777
gouv	-9.04064
▁réception	-9.04438
▁pendant	-9.04609
▁troisième	-9.04934
▁référentiel	-9.05017
▁écologique	-9.05184
▁maladie	-9.05308
▁statut	-9.05433
▁pêche	-9.05727
▁ajouté	-9.05809
heure	-9.06594
▁financier	-9.06734
▁soins	-9.06736
▁nucléaire	-9.07242
▁politique	-9.07285
▁déroule	-9.08573
▁véhicule	-9.08739
▁budget	-9.08869
employeur	-9.09171
▁tarif	-9.09768
▁résultat	-9.09953
louis	-9.10973
▁grand	-9.11187
julie	-9.11405
agrément	-9.11448
▁haute	-9.11534
▁accessible	-9.12203
▁cohésion	-9.12382
▁déclaration	-9.12964
accueil	-9.1301
▁matériel	-9.13054
▁connaissance	-9.13099
▁juge	-9.1346
▁soumis	-9.13641
opérateur	-9.14004
▁financière	-9.1455
▁délivré	-9.14962
▁ouvert	-9.1507
▁magistrat	-9.15235
▁différent	-9.16301
▁gestionnaire	-9.16537
▁précise	-9.16561
intérêt	-9.16954
aéronef	-9.17376
président	-9.17561
inscrit	-9.17744
▁complémentaire	-9.17752
international	-9.18418
analyse	-9.18557
aptitude	-9.19034
▁limitée	-9.1937
▁texte	-9.19853
▁bénéficie	-9.20768
▁commerce	-9.20868
▁sanction	-9.21061
▁pratique	-9.21111
▁civil	-9.21206
▁cahier	-9.21599
assuré	-9.22005
▁français	-9.22228
▁bénéficiaire	-9.22633
▁douanes	-9.22732
▁préalable	-9.22981
christ	-9.23036
philippe	-9.23328
▁celui	-9.23531
expert	-9.23538
▁cabinet	-9.23928
▁raison	-9.24031
▁secteur	-9.24187
▁pénitentiaire	-9.24785
▁bâtiment	-9.25038
▁temporaire	-9.25089
▁libéral	-9.25394
▁utilisé	-9.25547
▁externe	-9.26419
▁capacité	-9.26469
intervention	-9.26623
inspecteur	-9.2714
▁scientifique	-9.27192
▁besoin	-9.27607
▁chambre	-9.28076
:	-9.2843
▁abrogé	-9.28443
▁dérogation	-9.29181
▁division	-9.29392
▁exigences	-9.29498
entretien	-9.29508
▁situé	-9.30266
▁agricole	-9.30297
▁minima	-9.30945
▁concernant	-9.31318
industrie	-9.31805
▁numéro	-9.32131
▁dépenses	-9.32295
▁continu	-9.3279
▁professeur	-9.33613
▁figurant	-9.33668
indication	-9.34279
attestation	-9.34445
▁siège	-9.34557
▁équipements	-9.34893
▁rémunération	-9.3506
indemnité	-9.35116
inspection	-9.35509
▁construction	-9.35622
▁prescription	-9.35961
▁paiement	-9.36018
▁dernière	-9.36131
expérience	-9.36642
▁maîtrise	-9.3687
▁surface	-9.37042
accompagnement	-9.38192
▁figure	-9.38367
q	-9.38413
▁jeunesse	-9.38889
▁affecté	-9.39239
impôt	-9.39415
▁particulier	-9.39532
▁http	-9.39766
▁gouvernement	-9.39884
▁commande	-9.40415
▁technicien	-9.40593
▁réaliser	-9.40593
▁normale	-9.42146
▁contractuel	-9.42266
▁maître	-9.42507
habitat	-9.42693
/2023-08-	-9.43417
émission	-9.43418
▁renouvellement	-9.44029
instruction	-9.44706
▁dépôt	-9.45015
▁énergétique	-9.45201
▁réglementaire	-9.45263
élection	-9.45388
▁milieu	-9.45393
▁caractère	-9.45574
affectation	-9.45636
▁précédent	-9.45761
▁considéré	-9.46074
▁critères	-9.46136
expérimentation	-9.46639
étranger	-9.46639
▁sanitaire	-9.47397
▁forfait	-9.47524
▁déterminé	-9.47778
▁alimentaire	-9.48033
▁dispose	-9.48804
intéressé	-9.4906
▁pédagogique	-9.49448
exploitant	-9.50032
▁commandant	-9.50032
▁commercial	-9.50228
▁maximum	-9.50882
adaptation	-9.51409
▁navigation	-9.51475
▁rubrique	-9.53208
offre	-9.53411
▁nouveau	-9.53614
▁pénal	-9.54362
▁maximal	-9.54562
▁modèle	-9.5463
▁surveillance	-9.54698
▁constitué	-9.55658
▁consommation	-9.55865
▁étendu	-9.56697
▁adapté	-9.56836
œ	-9.64362
«	-11.5418
;	-12.2376
»	-12.2482
<	-13.5875
