<unk>	0
<s>	0
</s>	0
s	-2.89772
▁	-2.9792
▁de	-3.41931
'	-3.69122
,	-3.84282
e	-3.99644
.	-4.03893
▁l	-4.17594
▁la	-4.29098
▁du	-4.34504
▁et	-4.54351
▁d	-4.58064
é	-4.68352
▁des	-4.71104
▁à	-4.71105
t	-4.77115
-	-4.77319
r	-4.97606
n	-5.05825
▁les	-5.07292
▁le	-5.07953
c	-5.08781
u	-5.10855
a	-5.11234
▁au	-5.14384
▁en	-5.16812
es	-5.22201
▁(	-5.22439
er	-5.23955
o	-5.28551
l	-5.31751
▁:	-5.32415
i	-5.33108
0	-5.35824
▁par	-5.42925
▁;	-5.45256
A	-5.46399
▁«	-5.49611
g	-5.49632
/	-5.52721
▁est	-5.53392
ant	-5.54051
p	-5.54613
2	-5.55739
▁L	-5.66731
I	-5.66754
ation	-5.693
▁ou	-5.69675
—	-5.70079
▁M	-5.71727
in	-5.7325
f	-5.74889
)	-5.78168
ent	-5.78954
▁C	-5.81216
on	-5.82248
article	-5.83952
re	-5.85972
▁c	-5.87011
3	-5.88972
is	-5.89212
▁dans	-5.89715
al	-5.89737
▁p	-5.90001
4	-5.9042
1	-5.91278
▁pour	-5.9162
v	-5.92579
E	-5.94433
an	-5.94647
le	-5.95518
▁2	-5.96405
T	-6.00098
▁con	-6.0015
y	-6.00733
S	-6.01065
at	-6.01976
▁re	-6.02323
▁»	-6.03402
or	-6.05058
8	-6.05958
d	-6.06511
9	-6.07206
▁1	-6.09023
5	-6.11479
O	-6.12111
ment	-6.12676
▁aux	-6.1459
6	-6.14701
7	-6.14823
en	-6.14835
R	-6.16031
▁un	-6.1792
di	-6.19018
C	-6.19501
un	-6.20712
▁sont	-6.2083
M	-6.2112
ou	-6.21548
it	-6.23203
▁Le	-6.23935
te	-6.24081
h	-6.24556
▁A	-6.26341
ri	-6.26646
il	-6.27531
ch	-6.28347
ne	-6.28655
b	-6.29766
▁2023	-6.3083
▁Mme	-6.30958
ement	-6.31401
▁R	-6.31884
▁S	-6.33307
▁D	-6.34581
▁m	-6.3775
▁n	-6.38911
ité	-6.39131
▁présent	-6.40132
ur	-6.40154
▁b	-6.41368
ul	-6.41528
).	-6.42243
▁dé	-6.42542
▁sur	-6.44068
°	-6.44725
ar	-6.44782
▁B	-6.47038
),	-6.48389
▁20	-6.48508
ée	-6.49852
▁ré	-6.50047
▁f	-6.50178
ique	-6.52302
de	-6.52895
elle	-6.52988
aire	-6.53462
eur	-6.54577
P	-6.54945
U	-6.5555
▁P	-6.57652
age	-6.57673
▁une	-6.58231
tre	-6.5862
me	-6.59571
qu	-6.59808
▁Les	-6.61336
▁arrêté	-6.61621
ci	-6.61844
▁ministre	-6.63789
D	-6.64915
ré	-6.64972
▁qui	-6.64985
ol	-6.66365
▁pro	-6.68675
au	-6.69728
ti	-6.72277
▁La	-6.73954
om	-6.74123
ie	-6.74133
L	-6.75006
une	-6.75239
▁a	-6.75561
ac	-6.75877
ra	-6.7597
▁v	-6.76805
▁in	-6.77383
ale	-6.77932
▁4	-6.78611
ct	-6.791
▁code	-6.791
▁fr	-6.79538
li	-6.7967
▁se	-6.81388
ées	-6.8229
ont	-6.839
im	-6.84075
us	-6.84521
ion	-6.84695
ce	-6.85536
▁date	-6.85569
▁3	-6.86912
el	-6.86923
▁ce	-6.87591
tion	-6.87663
ten	-6.88658
ro	-6.8954
aux	-6.89602
et	-6.90934
▁que	-6.91244
m	-6.91361
la	-6.92525
ta	-6.93503
▁5	-6.94234
ine	-6.94384
ence	-6.94933
ance	-6.95307
vi	-6.95378
id	-6.96635
▁G	-6.97343
▁ainsi	-6.98145
ir	-6.98342
ut	-6.9942
tra	-6.99626
G	-7.0024
té	-7.00715
▁V	-7.01294
▁6	-7.01374
form	-7.01399
és	-7.01994
▁pré	-7.02403
▁h	-7.02521
ve	-7.03517
▁mentionné	-7.0435
oc	-7.04543
che	-7.05329
lr	-7.05684
pr	-7.0714
▁co	-7.07458
ag	-7.0799
▁chargé	-7.08165
▁leur	-7.08313
▁qu	-7.0934
▁I	-7.0948
-2	-7.09893
▁N	-7.09982
▁candidat	-7.10181
ter	-7.11378
sion	-7.11402
▁ex	-7.11589
B	-7.12225
N	-7.12242
ction	-7.1312
F	-7.1347
po	-7.13804
ite	-7.14121
ier	-7.1444
ic	-7.14517
j	-7.14842
ure	-7.14858
du	-7.15857
▁portant	-7.16272
-1	-7.17858
▁alinéa	-7.17906
▁titre	-7.18546
▁public	-7.18675
▁fonction	-7.18872
ab	-7.20886
▁être	-7.21128
▁services	-7.22407
▁Arrêté	-7.22726
▁F	-7.23505
▁mots	-7.23644
ot	-7.23761
nd	-7.24449
arrete	-7.2462
▁décret	-7.24934
eff	-7.25051
port	-7.2656
ER	-7.27038
H	-7.27257
x	-7.27719
▁comp	-7.27883
▁dispositions	-7.27982
▁Par	-7.28458
op	-7.28503
application	-7.29672
▁Au	-7.30003
▁pas	-7.30239
lo	-7.30668
z	-7.30972
ign	-7.31627
que	-7.31842
▁J	-7.31887
▁T	-7.32341
▁sa	-7.32793
ille	-7.33034
V	-7.33577
ph	-7.3379
▁cas	-7.33818
mi	-7.33913
▁sécurité	-7.34427
am	-7.35041
éri	-7.35218
▁conditions	-7.35537
ad	-7.37208
iv	-7.37714
près	-7.38009
▁7	-7.38314
Etat	-7.38365
nt	-7.38572
▁République	-7.38593
▁son	-7.38846
▁française	-7.38939
vers	-7.39123
▁avec	-7.39821
app	-7.39837
▁sous	-7.40007
val	-7.40442
▁sera	-7.40975
▁remplacé	-7.41083
2023	-7.417
12	-7.42146
▁général	-7.42269
mo	-7.42423
ui	-7.42524
▁E	-7.42964
É	-7.43237
▁nationale	-7.43333
ric	-7.43488
mp	-7.43666
13	-7.44201
aires	-7.44741
ord	-7.44778
ge	-7.44937
cour	-7.44988
able	-7.4567
▁demande	-7.45965
av	-7.46145
ex	-7.46396
AR	-7.46397
ais	-7.46836
▁compte	-7.47123
min	-7.47176
▁2023,	-7.47331
▁ans	-7.48264
▁H	-7.48416
fi	-7.4874
th	-7.48845
ien	-7.49142
lé	-7.49269
▁1°	-7.4937
▁8	-7.49837
▁formation	-7.50028
▁personne	-7.50166
▁générale	-7.50725
▁ne	-7.50811
▁officiel	-7.51147
▁directeur	-7.51651
▁compter	-7.52986
▁19	-7.53308
k	-7.53315
EN	-7.54332
ix	-7.54691
ma	-7.55315
administration	-7.55362
activité	-7.55566
▁décembre	-7.55734
14	-7.5589
ES	-7.56332
11	-7.56413
▁2°	-7.56862
ob	-7.57698
▁peut	-7.57734
ali	-7.57976
▁II	-7.57977
▁santé	-7.58091
▁Journal	-7.58141
ist	-7.58473
end	-7.58734
▁tout	-7.59485
and	-7.60087
▁professionnel	-7.60815
ON	-7.60933
▁mai	-7.60974
▁service	-7.6114
▁relatif	-7.61375
▁même	-7.61582
OU	-7.61889
arrêté	-7.6218
▁publique	-7.62498
▁Il	-7.62564
AN	-7.62787
tif	-7.62843
▁défini	-7.62879
our	-7.63492
▁travail	-7.64222
mé	-7.64758
teur	-7.65035
ô	-7.6532
▁modifié	-7.65751
gé	-7.66198
TABLE	-7.66321
▁publié	-7.66558
RE	-7.66617
cette	-7.66858
Y	-7.67732
bilité	-7.68546
▁professionnelle	-7.68882
▁dont	-7.69315
▁susvisé	-7.69376
▁<	-7.6943
>	-7.69437
15	-7.69514
établissement	-7.69603
IN	-7.70183
▁sociale	-7.70615
annexe	-7.72077
▁inter	-7.7265
est	-7.72849
▁chef	-7.73635
ière	-7.73687
opération	-7.74445
isation	-7.74684
17	-7.74759
année	-7.74777
int	-7.74795
25	-7.74852
mm	-7.74859
ive	-7.75594
▁durée	-7.76008
par	-7.76533
▁ses	-7.77896
▁prévu	-7.78127
emploi	-7.78363
▁concours	-7.79109
information	-7.79381
▁société	-7.7955
▁suivant	-7.79971
▁Pour	-7.80171
gra	-7.80216
▁certificat	-7.80289
▁commun	-7.80809
▁fixé	-7.80975
gi	-7.80977
1-1	-7.81706
accord	-7.81789
▁membre	-7.82243
oire	-7.82349
▁DE	-7.83146
33	-7.83201
▁janvier	-7.83477
ili	-7.84829
▁national	-7.85421
▁plus	-7.85517
▁entre	-7.86236
▁ministère	-7.86593
▁premier	-7.87309
ê	-7.87326
art	-7.87489
▁droit	-7.87682
ard	-7.88136
aut	-7.88753
président	-7.89015
▁per	-7.89086
▁nommé	-7.89213
▁articles	-7.8941
▁charge	-7.9001
▁contrôle	-7.90323
▁gestion	-7.90349
mb	-7.90514
▁En	-7.90578
action	-7.90749
▁région	-7.90992
▁convention	-7.91281
inscription	-7.91738
ification	-7.91954
▁post	-7.91973
▁supérieur	-7.92363
▁Art	-7.92539
▁16	-7.92589
▁cadre	-7.92647
▁classe	-7.92903
tique	-7.93109
▁liste	-7.9317
▁juillet	-7.93392
imp	-7.93793
ort	-7.94014
▁mise	-7.94364
AU	-7.94773
ib	-7.94887
acc	-7.95203
▁dossier	-7.95457
▁prévues	-7.95466
ateur	-7.95785
ici	-7.96313
/20	-7.96604
ifi	-7.97682
ori	-7.97763
▁CHU	-7.9814
K	-7.98228
vo	-7.98572
▁qualité	-7.98746
um	-7.99532
w	-7.99636
ill	-7.99707
ette	-8.00161
exécution	-8.01008
man	-8.01149
▁donnée	-8.01204
▁finances	-8.01363
ari	-8.01521
▁Paris	-8.01967
▁titulaire	-8.02272
▁fin	-8.02407
organisme	-8.02753
▁après	-8.02844
▁trans	-8.02888
ologie	-8.03152
▁déc	-8.03416
▁montant	-8.03884
▁III	-8.03895
▁Un	-8.04306
▁direction	-8.04509
▁conseil	-8.04608
▁septembre	-8.05518
▁comme	-8.05689
pi	-8.06005
23-1	-8.06279
26	-8.06318
▁trois	-8.06429
▁Marie	-8.07239
eux	-8.07268
X	-8.07404
▁2022	-8.07541
▁3°	-8.07782
autre	-8.07796
J	-8.08053
▁juin	-8.08076
▁2024	-8.08096
ç	-8.08632
CH	-8.08716
mer	-8.0885
▁novembre	-8.08903
onne	-8.09053
▁justice	-8.09145
▁avril	-8.0957
▁non	-8.09872
▁jour	-8.09874
▁notaire	-8.09983
▁mars	-8.10045
éli	-8.10415
▁nomination	-8.10487
▁suivantes	-8.10773
EL	-8.1098
position	-8.11114
ET	-8.11382
▁31	-8.11961
▁deux	-8.1208
▁peuvent	-8.12126
▁département	-8.12783
▁tous	-8.13067
mat	-8.13525
voir	-8.13617
enseignement	-8.13888
▁recherche	-8.13904
▁médecine	-8.14413
▁octobre	-8.14462
▁permet	-8.15281
▁compétence	-8.1544
exercice	-8.15731
▁30	-8.16033
LE	-8.16151
évaluation	-8.16331
2-1	-8.16463
▁mois	-8.16648
Z	-8.16755
▁relative	-8.1692
AL	-8.16992
▁égal	-8.17043
intérieur	-8.17131
entreprise	-8.17132
▁modalités	-8.17279
▁rédigé	-8.18071
▁février	-8.18286
▁direct	-8.18637
épreuve	-8.19328
▁vis	-8.1937
ible	-8.19768
examen	-8.19828
▁représentant	-8.19992
jo	-8.20072
remière	-8.20466
stru	-8.20732
232	-8.20749
▁personnel	-8.20914
▁respect	-8.20965
▁mission	-8.21183
▁partie	-8.21762
▁moins	-8.2204
▁civile	-8.22072
ative	-8.22226
gue	-8.22379
▁nom	-8.22602
▁délai	-8.23442
▁nature	-8.2354
▁applicable	-8.24196
▁tr	-8.24271
▁numérique	-8.24302
aide	-8.2553
▁œuvre	-8.25918
▁produit	-8.25955
▁août	-8.26061
▁France	-8.26451
231	-8.26586
▁mot	-8.27667
▁situation	-8.28017
▁lieu	-8.28883
▁doit	-8.29219
.1.	-8.29613
ani	-8.29644
▁territoire	-8.29825
▁chaque	-8.29825
▁période	-8.30404
▁règlement	-8.30422
▁section	-8.30556
230	-8.3127
▁transport	-8.31645
▁adjoint	-8.32046
▁conformé	-8.32054
groupe	-8.32122
Q	-8.32179
organisation	-8.3333
▁loi	-8.33586
▁décision	-8.33679
▁limite	-8.34579
▁document	-8.34845
▁projet	-8.35533
▁moyen	-8.35908
objet	-8.36026
▁notamment	-8.36165
▁prend	-8.3632
▁Conseil	-8.36543
équipe	-8.36543
▁selon	-8.36835
▁cours	-8.36894
▁chacun	-8.37524
▁nombre	-8.37685
▁voie	-8.37881
économie	-8.38249
▁associé	-8.38452
▁corps	-8.38494
▁médical	-8.38737
▁IV	-8.38831
▁spécialité	-8.39134
autorité	-8.39371
W	-8.39493
à	-8.40085
▁avant	-8.40852
▁matière	-8.41883
▁interne	-8.42422
▁judiciaire	-8.43062
asse	-8.43088
▁salarié	-8.43254
▁grade	-8.43268
▁centre	-8.43554
ensemble	-8.43574
â	-8.4398
environnement	-8.44002
▁zone	-8.44413
▁établi	-8.44469
▁référence	-8.44712
accès	-8.45428
▁système	-8.45602
▁Cha	-8.45897
Pierre	-8.46643
▁techniques	-8.46698
▁ANNEXE	-8.46963
▁contrat	-8.46972
▁niveau	-8.47085
▁concerne	-8.47339
▁mesure	-8.47546
▁souveraineté	-8.47561
▁traitement	-8.47695
installation	-8.47739
▁bureau	-8.47769
mar	-8.47782
adresse	-8.48545
î	-8.48724
▁Dans	-8.49259
▁procédure	-8.49809
▁place	-8.49881
spect	-8.49998
appel	-8.49999
▁commission	-8.50037
▁fait	-8.50043
▁commissaire	-8.50288
aff	-8.50747
▁épreuves	-8.5147
▁Saint	-8.51996
arm	-8.52683
cret	-8.5297
▁échéant	-8.53091
▁fixant	-8.53187
▁européen	-8.54011
▁deuxième	-8.54249
▁été	-8.54573
énergie	-8.55588
▁inséré	-8.5646
ération	-8.56643
▁délégué	-8.56654
▁soit	-8.56937
▁ayant	-8.57076
▁collective	-8.57167
▁vigueur	-8.57829
▁nécessaire	-8.58125
▁plan	-8.58277
▁réserve	-8.59469
▁affaires	-8.59497
▁concerné	-8.59669
▁rapport	-8.59694
▁principal	-8.5977
%	-8.59795
▁travaux	-8.59971
▁aérien	-8.61391
▁agents	-8.61575
▁sans	-8.62381
ingénieur	-8.63584
▁électronique	-8.63819
▁autorisé	-8.63845
▁Décret	-8.64135
▁industrielle	-8.64818
▁recrutement	-8.65347
▁territorial	-8.65667
▁résidence	-8.66067
▁police	-8.669
autorisation	-8.67035
étude	-8.6774
officier	-8.68723
▁mention	-8.68808
▁réalisé	-8.69056
▁Elle	-8.70615
▁suit	-8.71212
▁protection	-8.71312
éducation	-8.71735
€	-8.72189
▁tableau	-8.72263
▁dispositif	-8.72274
attaché	-8.72388
▁chapitre	-8.72588
▁patient	-8.72588
▁hors	-8.72609
▁dernier	-8.72617
▁actes	-8.73145
▁ligne	-8.73184
▁responsabilité	-8.73563
▁partir	-8.74043
▁suivi	-8.74172
JUS	-8.74639
préfet	-8.75021
▁collectivité	-8.75191
▁garde	-8.75692
▁défense	-8.7572
office	-8.75779
▁Lorsqu	-8.75875
▁jusqu	-8.76133
▁médecin	-8.76194
▁administrative	-8.764
avenant	-8.76581
▁télé	-8.76627
▁risque	-8.77147
▁fond	-8.77219
▁prévention	-8.77234
▁doivent	-8.77234
▁transmis	-8.77541
▁tard	-8.77787
▁modification	-8.78377
▁compris	-8.78461
▁correspond	-8.78467
▁point	-8.78667
▁ressources	-8.78953
▁militaire	-8.79411
▁production	-8.79809
“	-8.80239
▁navire	-8.80548
"	-8.80949
exploitation	-8.81355
▁gaz	-8.81356
▁spécial	-8.82722
▁programme	-8.82831
▁type	-8.83402
administrateur	-8.84168
cept	-8.84623
▁désigné	-8.84814
▁compétent	-8.85264
administratif	-8.86045
▁relevant	-8.86274
admission	-8.86557
▁fourni	-8.86569
▁ministériel	-8.86997
▁sceaux	-8.87065
François	-8.87393
▁2019	-8.87566
ssistance	-8.88293
▁règles	-8.88693
▁réseau	-8.89224
▁tribunal	-8.89265
▁conclu	-8.89435
attribution	-8.89874
exception	-8.89909
▁Tout	-8.90024
assurance	-8.90316
▁modifiant	-8.90316
▁transition	-8.9042
ouverture	-8.90529
logique	-8.90666
▁second	-8.91379
▁supprimé	-8.91447
▁économique	-8.9162
élève	-8.91827
▁réalisation	-8.92002
▁culture	-8.92314
▁prestation	-8.92348
Franc	-8.92408
▁complété	-8.92801
__	-8.93033
assi	-8.93091
agriculture	-8.93256
▁épouse	-8.93326
▁agréé	-8.934
▁cinq	-8.93497
obligation	-8.94102
▁total	-8.94143
▁annuel	-8.94422
▁""	-8.95386
▁diplôme	-8.95529
▁garanti	-8.96903
▁catégorie	-8.96976
▁foi	-8.97048
▁maritime	-8.97231
ATION	-8.97487
▁défaut	-8.97745
extension	-8.97933
▁physique	-8.99
û	-8.99037
▁handicap	-8.99037
▁secrétaire	-8.99597
▁obligatoire	-8.99934
▁comptable	-8.99974
▁comité	-9.00354
▁disposition	-9.00519
▁phrase	-9.00536
gouv	-9.01276
▁armées	-9.02261
utilisation	-9.03022
▁éléments	-9.03642
applique	-9.03882
▁afin	-9.03933
▁financement	-9.04033
▁domaine	-9.04111
▁profession	-9.04226
▁responsable	-9.04936
▁étrangère	-9.05015
▁jury	-9.05094
aviation	-9.0516
(	-9.0518
aménagement	-9.05529
▁Partie	-9.05736
▁marché	-9.05808
objectif	-9.06047
▁structure	-9.06127
▁remplacement	-9.06166
▁plusieurs	-9.06327
ILL	-9.06831
Institut	-9.07777
espace	-9.07941
▁humaines	-9.08021
▁admis	-9.08118
▁calcul	-9.0847
▁inférieur	-9.08756
▁conseiller	-9.08933
ôpitaux	-9.09002
▁temps	-9.09748
▁individuel	-9.09911
▁logement	-9.10452
▁écologique	-9.10743
▁ajouté	-9.10827
▁champ	-9.10911
▁réception	-9.10953
▁paragraphe	-9.1209
▁statut	-9.12643
▁financier	-9.12942
▁nucléaire	-9.1337
▁pêche	-9.13543
▁soins	-9.13716
assurer	-9.14017
▁politique	-9.14103
▁gendarmerie	-9.14146
employeur	-9.14362
▁maladie	-9.14884
▁déroule	-9.15498
▁budget	-9.15803
▁véhicule	-9.15935
Louis	-9.16725
▁accessible	-9.17221
▁résultat	-9.17221
▁pendant	-9.17718
▁cohésion	-9.18207
▁régime	-9.18241
▁écrit	-9.18524
Julie	-9.1853
▁soumis	-9.19797
opérateur	-9.19934
▁connaissance	-9.19934
agrément	-9.19983
▁financière	-9.2044
▁tarif	-9.2061
▁suppléant	-9.20763
▁exercer	-9.20902
▁délivré	-9.21087
▁matériel	-9.2118
engagement	-9.21459
association	-9.21691
▁ouvert	-9.21821
Martin	-9.22237
accueil	-9.223
▁différent	-9.22394
▁précise	-9.22702
▁déclaration	-9.22817
effectue	-9.2329
inscrit	-9.23434
▁limitée	-9.24387
▁Publique	-9.24626
intérêt	-9.24723
▁texte	-9.24964
aéronef	-9.25012
▁complémentaire	-9.25012
▁bénéficie	-9.26567
▁crédit	-9.26714
assuré	-9.27213
aptitude	-9.27255
▁pratique	-9.27801
▁douanes	-9.28247
international	-9.28302
Chris	-9.28777
Philippe	-9.2955
▁bénéficiaire	-9.2955
▁cabinet	-9.2955
▁délégation	-9.29955
▁pénitentiaire	-9.30005
▁cahier	-9.30616
▁libéral	-9.3082
▁temporaire	-9.31024
▁utilisé	-9.31024
▁magistrat	-9.31511
analyse	-9.3159
▁scientifique	-9.32469
▁raison	-9.32471
:	-9.33602
▁abrogé	-9.33776
inspecteur	-9.3394
▁besoin	-9.34942
expert	-9.35213
▁nouvelle	-9.35261
intervention	-9.3569
▁situé	-9.36338
▁bâtiment	-9.36498
▁minima	-9.36516
▁agricole	-9.36606
▁division	-9.37095
▁référentiel	-9.37531
▁dérogation	-9.37586
▁chambre	-9.37695
▁capacité	-9.38079
entretien	-9.38235
▁métier	-9.38521
▁juge	-9.38797
▁Président	-9.38852
▁figurant	-9.38852
▁continu	-9.39019
▁français	-9.40293
▁professeur	-9.41774
industrie	-9.41945
script	-9.42281
▁paiement	-9.43268
▁rémunération	-9.43558
▁concernant	-9.43732
expérience	-9.4379
indemnité	-9.4414
▁affecté	-9.44726
▁exigences	-9.44843
indication	-9.44844
▁particulier	-9.44902
▁Commission	-9.44961
attestation	-9.45374
▁surface	-9.46146
▁normale	-9.47586
▁prescription	-9.47949
▁contractuel	-9.48253
/2023-08-	-9.48435
▁jeunesse	-9.49047
▁maîtrise	-9.49047
▁numéro	-9.50343
colonel	-9.50349
▁technicien	-9.50405
▁commande	-9.50467
▁énergétique	-9.50717
▁précédent	-9.50779
▁réglementaire	-9.50779
_	-9.52592
œ	-9.71814
q	-10.1643
«	-11.5652
;	-12.287
»	-12.2977
<	-13.6369
è	-13.6369
