<unk>	0
<s>	0
</s>	0
▁	-1.93444
e	-2.7967
s	-2.91804
i	-2.92668
t	-3.00043
r	-3.02583
a	-3.15775
u	-3.28224
c	-3.43928
l	-3.51738
o	-3.53687
é	-3.54482
p	-3.81548
d	-3.84807
m	-3.88343
▁de	-4.02975
n	-4.08878
es	-4.28481
'	-4.56109
en	-4.56762
f	-4.57584
re	-4.5998
,	-4.61939
v	-4.64148
g	-4.76746
.	-4.79498
"	-4.83499
b	-5.02562
2	-5.15408
1	-5.19557
h	-5.23215
q	-5.30758
-	-5.35148
L	-5.38359
A	-5.43033
x	-5.45038
à	-5.55625
E	-5.59707
I	-5.72087
0	-5.73157
M	-5.75937
3	-5.84619
C	-5.92027
R	-5.93815
)	-5.94727
(	-6.07274
S	-6.13143
:	-6.17608
P	-6.18549
4	-6.23258
j	-6.24877
/	-6.28259
;	-6.32135
N	-6.32998
T	-6.3383
«	-6.36367
5	-6.37585
D	-6.41626
y	-6.45525
6	-6.4651
O	-6.56764
—	-6.57067
7	-6.61738
U	-6.64977
9	-6.68527
°	-6.68965
8	-6.69059
B	-6.73897
ê	-6.84453
»	-6.90198
F	-7.04982
G	-7.08148
H	-7.13287
V	-7.20129
J	-7.22149
ô	-7.57884
ç	-7.63957
z	-7.74525
É	-8.30225
k	-8.40302
X	-8.42908
Y	-8.54719
<	-8.56151
>	-8.56425
û	-8.59978
î	-8.81825
K	-8.85215
_	-8.86349
w	-8.86623
œ	-8.91996
â	-8.97566
Z	-9.03742
Q	-9.19167
W	-9.2648
%	-9.46782
è	-9.59176
€	-9.59176
