<unk>	0
<s>	0
</s>	0
s	-2.91331
▁	-3.06953
▁de	-3.4055
'	-3.71024
,	-3.79645
e	-4.03676
.	-4.07638
▁l	-4.20542
▁la	-4.27987
▁du	-4.30981
▁et	-4.54322
▁d	-4.60854
t	-4.67616
▁des	-4.67793
é	-4.71514
▁à	-4.74264
-	-4.7907
a	-4.88899
r	-4.93045
c	-5.00667
▁(	-5.06731
▁le	-5.08631
o	-5.10874
▁au	-5.13976
n	-5.14179
i	-5.1467
er	-5.15894
▁les	-5.16402
▁en	-5.1702
u	-5.20252
es	-5.22734
A	-5.28433
▁:	-5.31411
/	-5.38805
0	-5.44431
l	-5.50373
▁par	-5.5259
▁est	-5.53705
g	-5.5378
▁;	-5.54589
▁M	-5.55165
ant	-5.58375
▁—	-5.59471
ation	-5.59931
f	-5.6225
2	-5.64721
▁C	-5.65317
in	-5.66123
)	-5.69105
p	-5.69387
I	-5.70969
▁L	-5.71303
v	-5.72606
on	-5.78695
▁p	-5.7919
8	-5.81355
re	-5.82006
is	-5.83897
te	-5.85506
or	-5.85546
ent	-5.86108
▁ou	-5.89351
1	-5.8978
4	-5.9002
ri	-5.91157
3	-5.92729
al	-5.92985
▁pour	-5.93159
▁dans	-5.93814
y	-5.9422
▁c	-5.95213
E	-5.96688
an	-5.96791
▁m	-5.97283
S	-5.99248
article	-6.00202
9	-6.01054
it	-6.02369
h	-6.04059
▁re	-6.04571
▁1	-6.06265
5	-6.06425
T	-6.0669
ment	-6.07318
▁Mme	-6.08279
ar	-6.09485
▁con	-6.09648
en	-6.10161
le	-6.11113
▁2023	-6.11605
at	-6.11734
di	-6.1217
7	-6.1233
▁Le	-6.14245
M	-6.14554
C	-6.16372
▁A	-6.16838
m	-6.17016
il	-6.17071
ique	-6.17153
▁un	-6.18306
6	-6.18429
▁2	-6.2052
ch	-6.21051
ou	-6.21631
b	-6.21784
R	-6.23004
▁aux	-6.23087
).	-6.23987
d	-6.24081
ur	-6.28971
▁dé	-6.29244
),	-6.29376
▁R	-6.29663
▁D	-6.3004
un	-6.31801
▁S	-6.32643
O	-6.3334
▁présent	-6.35905
▁B	-6.36309
ne	-6.36397
ité	-6.38829
ement	-6.39345
▁3	-6.39436
de	-6.39965
▁b	-6.40537
▁n	-6.43466
▁sur	-6.4381
ac	-6.44758
▁arrêté	-6.45722
ion	-6.45902
▁sont	-6.46375
ul	-6.4668
▁ministre	-6.47608
age	-6.48122
°	-6.4814
au	-6.48816
ée	-6.49113
▁f	-6.50397
▁P	-6.5202
eur	-6.52593
▁ré	-6.53441
U	-6.53561
D	-6.54451
▁co	-6.57399
ie	-6.57457
P	-6.58627
▁fr	-6.608
▁Les	-6.61039
L	-6.61372
▁une	-6.61695
im	-6.62749
ré	-6.63406
aire	-6.64363
▁20	-6.65397
▁qui	-6.66396
ci	-6.67335
▁La	-6.68074
ale	-6.70063
té	-6.70741
▁date	-6.71089
▁pro	-6.72616
tion	-6.72797
elle	-6.73368
li	-6.74295
ra	-6.75506
▁in	-6.7694
et	-6.77043
ir	-6.77359
j	-6.7859
us	-6.79212
ont	-6.79764
el	-6.79976
lr	-6.80181
▁4	-6.80915
▁G	-6.83247
ti	-6.83408
une	-6.83562
tre	-6.83613
▁a	-6.8427
ées	-6.85646
G	-6.89241
ten	-6.89297
ut	-6.894
ence	-6.89528
ine	-6.89714
▁ce	-6.9075
ol	-6.91209
ro	-6.91252
▁ainsi	-6.91327
la	-6.91484
me	-6.91637
▁code	-6.92093
our	-6.92273
▁V	-6.93638
▁portant	-6.97331
tra	-6.97397
▁chargé	-6.98121
▁5	-6.98239
om	-6.98351
▁que	-6.98412
▁Arrêté	-6.98478
id	-6.98928
pr	-6.996
ier	-6.99713
N	-6.99873
arrete	-7.00278
ance	-7.0092
aux	-7.01663
mp	-7.01789
B	-7.02579
▁6	-7.0288
form	-7.03267
F	-7.04577
que	-7.0461
ct	-7.05698
▁pré	-7.06081
qu	-7.0813
és	-7.09225
▁se	-7.09498
ce	-7.09625
po	-7.10591
ic	-7.10674
▁public	-7.1076
ot	-7.11087
▁h	-7.11194
ve	-7.11314
▁F	-7.11907
oc	-7.12208
▁services	-7.12769
▁E	-7.12991
▁Au	-7.1364
▁I	-7.13942
▁leur	-7.14129
▁Par	-7.14906
H	-7.15021
ab	-7.15496
nd	-7.16424
▁ex	-7.16533
ad	-7.1669
▁fonction	-7.16726
▁République	-7.16848
ER	-7.17382
▁N	-7.17786
▁qu	-7.18084
du	-7.18461
▁décret	-7.18527
▁sera	-7.18656
▁alinéa	-7.19271
che	-7.19449
port	-7.19516
▁vi	-7.201
▁titre	-7.20593
▁française	-7.21406
x	-7.21669
ag	-7.22128
ction	-7.22639
▁être	-7.23275
val	-7.23441
près	-7.2423
th	-7.24442
▁2023,	-7.25407
V	-7.25851
lo	-7.26256
am	-7.26974
ter	-7.27007
lle	-7.27776
▁officiel	-7.28212
lé	-7.28775
nt	-7.29066
vi	-7.29184
min	-7.2998
ist	-7.29989
z	-7.30252
ign	-7.30724
▁T	-7.31396
▁dispositions	-7.321
ph	-7.32397
É	-7.32776
vers	-7.33402
ille	-7.33699
▁Journal	-7.34483
▁7	-7.34608
▁nationale	-7.35356
▁générale	-7.35467
▁général	-7.35883
eff	-7.35929
est	-7.35979
▁sa	-7.36154
op	-7.36917
▁avec	-7.37674
▁ans	-7.38288
Etat	-7.38494
mission	-7.38509
AR	-7.39725
▁prévu	-7.39738
▁directeur	-7.40106
▁sous	-7.4013
com	-7.4016
▁pas	-7.40199
▁H	-7.40308
application	-7.40821
▁compter	-7.41364
▁sécurité	-7.41663
TABLE	-7.42304
▁cas	-7.43191
-1	-7.4408
▁publié	-7.44213
administration	-7.44435
vo	-7.45055
▁<	-7.45154
>	-7.45206
ex	-7.45634
av	-7.46611
k	-7.46995
EN	-7.47273
▁conditions	-7.47432
▁mentionné	-7.4821
▁mai	-7.48926
ord	-7.49107
▁son	-7.4933
OU	-7.4935
▁demande	-7.49619
ge	-7.49775
▁19	-7.49972
arrêté	-7.50199
ui	-7.50615
13	-7.50915
▁décembre	-7.52037
▁formation	-7.52076
AN	-7.52925
▁relatif	-7.5298
mi	-7.5327
teur	-7.53573
2023	-7.53774
▁candidat	-7.54123
ON	-7.54783
and	-7.54833
aires	-7.5486
ES	-7.55223
Y	-7.55726
▁professionnel	-7.56527
▁susvisé	-7.56899
app	-7.57165
▁ne	-7.573
ais	-7.57883
▁Il	-7.57986
ob	-7.58087
▁chef	-7.58097
▁1°	-7.58131
▁modifié	-7.58248
able	-7.59351
ric	-7.59712
ix	-7.59974
dé	-7.60003
tif	-7.60381
activité	-7.60704
▁service	-7.61128
▁concours	-7.61624
RE	-7.61774
lu	-7.61891
▁publique	-7.62009
14	-7.63214
▁santé	-7.63255
▁travail	-7.63368
IN	-7.63479
▁2°	-7.64071
▁trans	-7.64724
vé	-7.64732
▁J	-7.65313
▁II	-7.65574
▁personne	-7.66365
▁tout	-7.6637
15	-7.66678
par	-7.66973
ière	-7.66998
annexe	-7.68289
17	-7.68689
▁compte	-7.69058
ô	-7.69062
ive	-7.69344
11	-7.69824
20	-7.69889
ap	-7.70197
emploi	-7.70364
▁professionnelle	-7.71371
▁DE	-7.71791
▁défini	-7.71923
▁ses	-7.72451
▁mots	-7.73168
cette	-7.7364
établissement	-7.73765
▁CHU	-7.7385
▁candidats	-7.74208
▁même	-7.74662
ien	-7.74761
ici	-7.75403
inscription	-7.75486
▁suivant	-7.75765
▁janvier	-7.75914
▁ministère	-7.75983
mm	-7.76016
accord	-7.76207
isation	-7.76267
▁peut	-7.76345
▁nommé	-7.76393
end	-7.7679
année	-7.77017
▁durée	-7.77922
▁sociale	-7.78297
man	-7.78919
▁juillet	-7.7961
gra	-7.7981
▁classe	-7.80029
▁convention	-7.80115
opération	-7.80768
▁national	-7.80803
▁dont	-7.80913
qui	-7.8121
gé	-7.81234
▁En	-7.81356
25	-7.81718
33	-7.82036
président	-7.82114
▁Pour	-7.82171
▁dossier	-7.82202
▁entre	-7.82636
K	-7.82824
ard	-7.83205
exécution	-7.8321
w	-7.83286
bilité	-7.83554
▁membre	-7.83599
ture	-7.83907
▁plus	-7.84074
▁certificat	-7.84202
▁finances	-7.84414
▁liste	-7.84498
▁Marie	-7.84504
▁inter	-7.84539
▁fixé	-7.84669
AU	-7.85154
ali	-7.87101
▁qualité	-7.87333
▁région	-7.87552
▁société	-7.87768
▁cadre	-7.88348
▁charge	-7.88362
▁22	-7.88386
▁septembre	-7.88629
▁Paris	-7.8954
▁droit	-7.896
▁nomination	-7.89658
▁supérieur	-7.90358
▁10	-7.90517
information	-7.91353
J	-7.91436
▁juin	-7.92249
art	-7.9237
▁novembre	-7.93035
▁premier	-7.93216
ê	-7.93722
ifi	-7.94468
ill	-7.94757
▁comme	-7.95
▁mars	-7.95153
▁16	-7.95302
▁avril	-7.95498
▁commun	-7.95669
/2023-1	-7.96106
mer	-7.96754
mb	-7.96807
um	-7.96925
▁médecine	-7.9741
▁contrôle	-7.97437
▁donnée	-7.97627
ologie	-7.97799
1-1	-7.98147
▁octobre	-7.98317
▁2022	-7.99169
▁recherche	-7.99239
▁tous	-7.99394
mat	-7.99472
CH	-7.99651
ateur	-7.99672
26	-7.99785
▁rédigé	-7.99889
▁direction	-8.00042
▁conseil	-8.00479
▁justice	-8.00524
ification	-8.00538
éli	-8.00576
X	-8.00879
▁après	-8.01497
▁2024	-8.01543
▁mise	-8.01753
▁21	-8.0196
épreuve	-8.03168
▁fin	-8.03608
231	-8.0449
▁février	-8.04703
intérieur	-8.04758
action	-8.04797
232	-8.04905
Z	-8.05017
onne	-8.05526
TI	-8.05614
LE	-8.05975
enseignement	-8.06192
▁suivantes	-8.06262
ET	-8.06319
examen	-8.07233
gi	-8.07321
▁articles	-8.08095
remière	-8.08181
230	-8.08482
évaluation	-8.08506
ible	-8.08558
▁Un	-8.08614
▁compétence	-8.09315
ç	-8.10894
▁département	-8.11071
EL	-8.11164
▁Jean	-8.11178
▁III	-8.11238
position	-8.11977
▁trois	-8.12142
▁non	-8.13117
▁août	-8.1322
▁adjoint	-8.13381
▁jour	-8.14026
voir	-8.14303
autre	-8.14311
gue	-8.14334
stru	-8.14446
▁numérique	-8.14455
eux	-8.14923
ième	-8.15347
▁notaire	-8.15603
▁titulaire	-8.16471
organisme	-8.16588
▁peuvent	-8.16971
▁remplacé	-8.17096
imp	-8.17292
▁3°	-8.17696
▁deux	-8.18258
▁gestion	-8.18974
.1.	-8.19574
▁nom	-8.2058
▁section	-8.211
▁poste	-8.22345
▁doit	-8.22367
▁chacun	-8.22731
▁prend	-8.23254
entreprise	-8.23508
économie	-8.23753
▁mois	-8.24242
▁respect	-8.24484
▁représentant	-8.24583
▁montant	-8.24745
Q	-8.24764
▁relative	-8.24788
▁situation	-8.24854
▁corps	-8.24878
▁ANNEXE	-8.25375
▁personnel	-8.25521
▁civile	-8.26059
▁spécialité	-8.26109
▁partie	-8.26159
▁souveraineté	-8.26334
▁nature	-8.26958
ative	-8.27435
▁outre	-8.28025
▁transport	-8.28211
▁interne	-8.2832
▁territoire	-8.2849
ich	-8.28564
OR	-8.28987
▁voie	-8.29214
elon	-8.2933
▁bureau	-8.29598
Pierre	-8.2969
▁lieu	-8.30082
équipe	-8.30265
▁concerne	-8.30526
▁médical	-8.30669
aide	-8.31219
organisation	-8.31567
▁France	-8.31688
cret	-8.31703
▁modalités	-8.32092
▁grade	-8.32666
▁chaque	-8.32848
▁salarié	-8.32971
éné	-8.33412
▁limite	-8.33637
2-1	-8.33639
▁égal	-8.34089
▁fixant	-8.34329
▁épreuves	-8.3457
▁document	-8.34951
adresse	-8.35729
▁conformé	-8.35988
▁produit	-8.36133
▁période	-8.36487
▁centre	-8.36658
groupe	-8.36792
▁moins	-8.36819
▁délai	-8.37381
▁nombre	-8.37843
▁sein	-8.3797
▁judiciaire	-8.3797
▁décision	-8.3797
état	-8.38154
▁délégué	-8.38332
▁collective	-8.38383
▁cours	-8.38986
LL	-8.39427
W	-8.39476
spect	-8.39735
▁Décret	-8.39923
▁notamment	-8.39974
▁œuvre	-8.40027
exercice	-8.40686
▁applicable	-8.41031
accès	-8.41297
▁traitement	-8.4143
▁site	-8.41831
objet	-8.42342
▁règlement	-8.42476
▁projet	-8.42774
▁place	-8.42803
▁tr	-8.42953
ensemble	-8.42962
▁avant	-8.43152
ingénieur	-8.43342
▁zone	-8.43616
▁affaires	-8.44026
.2.	-8.44091
environnement	-8.44271
asse	-8.44654
appel	-8.45093
▁moyen	-8.45458
▁vigueur	-8.46126
▁établi	-8.46176
▁système	-8.46182
▁industrielle	-8.46267
à	-8.4657
▁Saint	-8.4711
â	-8.47647
▁niveau	-8.47663
▁recrutement	-8.48216
▁Dans	-8.49121
▁principal	-8.49365
éco	-8.49913
▁directrice	-8.50614
▁Conseil	-8.50702
mar	-8.51067
officier	-8.51347
▁aérien	-8.51822
pér	-8.53126
▁matière	-8.53225
JUS	-8.53372
aff	-8.54184
▁IV	-8.54537
î	-8.55527
avenant	-8.55684
▁mesure	-8.56053
▁deuxième	-8.56341
▁commission	-8.56525
2-2	-8.56575
▁autorisé	-8.57575
▁associé	-8.57638
▁contrat	-8.58214
▁électronique	-8.58235
attaché	-8.58456
autorité	-8.58521
cept	-8.59387
ienne	-8.59669
▁loi	-8.5997
▁garde	-8.59987
▁procédure	-8.60178
▁soit	-8.60909
"	-8.60986
installation	-8.61604
▁responsabilité	-8.6216
▁référence	-8.6216
▁nécessaire	-8.62687
étude	-8.62918
▁réserve	-8.6315
▁ligne	-8.63829
administrateur	-8.64686
▁territorial	-8.64787
û	-8.6482
▁travaux	-8.64956
assure	-8.64974
▁tableau	-8.65103
▁partir	-8.65439
▁actes	-8.65478
atoire	-8.66008
▁hors	-8.66158
▁patient	-8.66623
préfet	-8.66799
▁ayant	-8.67078
▁collectivité	-8.67796
▁médecin	-8.67884
▁agents	-8.6808
▁pièce	-8.68388
__	-8.68694
▁protection	-8.69231
▁police	-8.69265
François	-8.69583
▁chapitre	-8.69618
▁télé	-8.69716
▁sceaux	-8.69761
▁plan	-8.69839
▁fait	-8.6992
▁permet	-8.69969
▁doivent	-8.70185
ssistance	-8.70471
▁tard	-8.70646
▁sans	-8.70804
▁navire	-8.7097
▁échéant	-8.7115
▁modifiant	-8.71186
▁administrative	-8.71258
éducation	-8.71402
▁transition	-8.71441
%	-8.71473
▁ministériel	-8.71546
▁mention	-8.71581
▁suivi	-8.72488
autorisation	-8.7267
▁suit	-8.73065
énergie	-8.73621
▁complété	-8.73769
▁ressources	-8.73879
▁jusqu	-8.74101
▁point	-8.74102
▁épouse	-8.74138
▁prévention	-8.74286
▁défense	-8.74545
▁européen	-8.74657
▁programme	-8.75366
▁2021	-8.75392
▁admis	-8.76407
▁modification	-8.76685
▁concerné	-8.76723
▁post	-8.76938
▁dernier	-8.77105
▁effectu	-8.77301
▁rapport	-8.776
▁2019	-8.77644
▁réalisé	-8.77833
▁dispositif	-8.77907
▁tribunal	-8.77907
▁Cette	-8.78378
▁administratif	-8.78601
▁culture	-8.78912
1-2	-8.79028
ouverture	-8.79042
Franc	-8.80325
attribution	-8.80432
▁militaire	-8.80711
agriculture	-8.82144
▁secrétaire	-8.82706
▁type	-8.82706
extension	-8.82949
logique	-8.84381
gouv	-8.84638
▁second	-8.84701
▁compris	-8.85942
▁spécial	-8.86225
ôpitaux	-8.86233
▁agréé	-8.86487
▁handicap	-8.86694
▁correspond	-8.87198
▁Tout	-8.87393
élève	-8.87409
▁fond	-8.87475
(	-8.8767
▁production	-8.87918
▁obligatoire	-8.8813
▁phrase	-8.88684
▁règles	-8.88684
ATION	-8.88771
▁défaut	-8.89199
▁armées	-8.89414
▁conclu	-8.89593
▁Partie	-8.89759
▁réalisation	-8.89934
▁maritime	-8.90628
▁écologique	-8.90629
Paul	-8.90927
▁étrangère	-8.91022
▁relevant	-8.91901
▁foi	-8.91956
Institut	-8.92344
ECO	-8.92449
bert	-8.9256
exploitation	-8.92744
▁commissaire	-8.92878
▁jury	-8.92878
aménagement	-8.93012
▁fourni	-8.93281
aviation	-8.938
▁inséré	-8.93955
▁désigné	-8.94274
▁compétent	-8.94361
▁économique	-8.95088
Louis	-8.95139
exception	-8.95411
IOM	-8.95418
▁cohésion	-8.97116
▁diplôme	-8.97162
▁conseiller	-8.97686
▁humaines	-8.97769
▁responsable	-8.9791
Julie	-8.98096
▁risque	-8.98716
▁gaz	-8.98759
espace	-8.98807
SPR	-8.98991
▁total	-8.99144
▁déroule	-8.99377
▁nucléaire	-8.99709
▁accessible	-9.00044
▁domaine	-9.00092
▁gendarmerie	-9.00428
▁Publique	-9.00476
▁organis	-9.00672
▁afin	-9.00684
▁annuel	-9.01736
utilisation	-9.02372
▁champ	-9.02864
▁garanti	-9.03357
▁permettant	-9.0366
▁disposition	-9.04834
▁catégorie	-9.04854
▁physique	-9.05157
objectif	-9.05157
office	-9.05865
▁temps	-9.06126
▁spécifi	-9.06579
▁livre	-9.06888
▁comptable	-9.06938
▁pêche	-9.0735
▁budget	-9.07401
▁logement	-9.07557
▁suppléant	-9.08699
▁marché	-9.08804
assurance	-9.09276
▁structure	-9.09539
▁individuel	-9.09803
obligation	-9.09908
▁statut	-9.09961
▁remplacement	-9.10067
▁cabinet	-9.10598
▁limitée	-9.10706
▁écrit	-9.1092
▁texte	-9.10973
▁réseau	-9.11253
Philippe	-9.12589
▁paragraphe	-9.12752
▁cinq	-9.12894
▁éléments	-9.14842
employeur	-9.15008
Martin	-9.15151
aéronef	-9.15511
▁Nige	-9.15523
inspecteur	-9.15573
▁matériel	-9.15623
▁soins	-9.15681
association	-9.15903
▁Président	-9.16016
▁profession	-9.1607
▁cahier	-9.16072
▁ouvert	-9.16334
applique	-9.16359
▁externe	-9.16637
▁pénitentiaire	-9.16862
▁plusieurs	-9.16919
▁maladie	-9.1709
://	-9.17161
▁politique	-9.17317
opérateur	-9.17717
▁douanes	-9.17717
▁tarif	-9.17738
▁abrogé	-9.18003
▁inférieur	-9.19041
agrément	-9.19217
▁calcul	-9.19447
▁connaissance	-9.20031
▁délégation	-9.20031
▁scientifique	-9.20207
▁libéral	-9.205
▁réception	-9.20795
/2023-03-	-9.21386
▁différent	-9.21505
▁résultat	-9.21683
▁http	-9.21745
▁direct	-9.21914
▁faisant	-9.22344
▁division	-9.23122
▁gestionnaire	-9.23247
▁rang	-9.23915
/2023-08-	-9.24092
accueil	-9.24092
inscrit	-9.25135
▁délivré	-9.26187
colonel	-9.26379
▁pratique	-9.26749
▁temporaire	-9.26937
▁précise	-9.27653
▁ajouté	-9.28008
analyse	-9.28072
▁véhicule	-9.29028
▁Délégation	-9.2922
aptitude	-9.29413
▁financier	-9.30058
_	-9.30351
▁normale	-9.30707
▁référentiel	-9.30772
▁professeur	-9.30902
▁chambre	-9.30968
industrie	-9.31488
▁financière	-9.32018
Ecole	-9.32881
▁régime	-9.33366
▁financement	-9.33615
▁nouvelle	-9.3422
▁bénéficiaire	-9.34354
▁certain	-9.35236
▁capacité	-9.35373
▁comporte	-9.35799
▁besoin	-9.35852
▁technicien	-9.35989
indication	-9.36472
▁considér	-9.36678
▁maîtrise	-9.37163
expérimentation	-9.3786
▁bénéficie	-9.3807
▁soumis	-9.38562
▁alimentaire	-9.38633
▁français	-9.38653
▁figurant	-9.38844
▁utilisé	-9.38844
▁magistrat	-9.39356
intérêt	-9.40196
▁commande	-9.41276
▁international	-9.41421
▁bâtiment	-9.41929
▁juge	-9.42148
▁renouvellement	-9.42294
expert	-9.42375
▁contractuel	-9.4244
▁placé	-9.42443
Nicolas	-9.42514
intervention	-9.42734
▁particulier	-9.42881
assuré	-9.43111
entretien	-9.43851
▁continu	-9.44214
▁concernant	-9.44363
▁affecté	-9.44512
▁figure	-9.44513
▁énergétique	-9.45037
▁consulter	-9.46019
intégralité	-9.47472
▁Article	-9.47549
expérience	-9.47703
▁prescription	-9.48012
▁déclaration	-9.48167
étranger	-9.49102
▁jeunesse	-9.49337
script	-9.49365
▁numéro	-9.49573
▁navigation	-9.49888
▁institu	-9.50601
▁maître	-9.5068
▁rémunération	-9.5068
▁Gouvernement	-9.51158
▁annexé	-9.51478
adaptation	-9.52122
Christophe	-9.52283
▁dérogation	-9.52607
▁offerts	-9.53258
accompagnement	-9.53748
Antoine	-9.54077
▁supprimé	-9.54407
œ	-9.62483
q	-10.2653
:	-12.0374
;	-12.0911
<	-13.6786
è	-14.5809
—	-14.5809
