<unk>	0
<s>	0
</s>	0
▁	-1.98582
e	-2.68475
i	-2.90797
s	-2.91565
r	-2.94456
t	-3.0674
a	-3.07551
u	-3.26568
c	-3.4686
é	-3.51092
l	-3.51314
o	-3.5634
n	-3.74455
p	-3.76395
m	-3.93376
▁de	-4.08943
es	-4.25648
d	-4.40255
▁d	-4.53342
'	-4.55337
f	-4.56813
re	-4.59356
,	-4.61167
v	-4.63376
g	-4.75974
.	-4.78726
b	-5.0179
2	-5.14636
1	-5.18786
h	-5.22443
q	-5.29986
-	-5.34378
L	-5.37587
A	-5.42261
x	-5.44266
à	-5.54853
E	-5.58935
I	-5.71315
0	-5.72386
M	-5.75165
3	-5.83849
C	-5.91255
R	-5.93043
)	-5.93955
(	-6.06502
S	-6.12371
:	-6.16836
P	-6.17777
4	-6.22486
j	-6.24105
/	-6.27492
ê	-6.29501
;	-6.31364
N	-6.32226
T	-6.33058
«	-6.35595
5	-6.36813
D	-6.40855
y	-6.44753
6	-6.45738
O	-6.55992
—	-6.56295
7	-6.60966
U	-6.64205
9	-6.67755
°	-6.68193
8	-6.68288
B	-6.73125
»	-6.89426
F	-7.04211
G	-7.07376
H	-7.12515
V	-7.19357
J	-7.21377
ô	-7.57112
ç	-7.63186
z	-7.73753
É	-8.29453
k	-8.3953
X	-8.42136
Y	-8.53947
<	-8.55378
>	-8.55653
û	-8.59206
î	-8.81053
K	-8.84443
_	-8.85577
w	-8.85851
œ	-8.91223
â	-8.96794
Z	-9.0297
Q	-9.18395
W	-9.25708
%	-9.4601
€	-9.58404
è	-9.66455
“	-9.66455
