<unk>	0
<s>	0
</s>	0
s	-2.86002
▁	-3.1463
▁de	-3.39019
'	-3.54591
.	-3.95753
,	-4.00585
e	-4.03992
▁l	-4.0506
▁la	-4.26623
▁d	-4.3963
▁du	-4.40182
▁et	-4.45956
▁à	-4.52438
t	-4.54639
é	-4.55964
▁»	-4.67967
▁les	-4.73342
▁des	-4.77821
r	-4.86596
c	-4.92953
▁le	-4.93648
▁par	-5.01464
▁au	-5.01788
▁en	-5.08362
▁;	-5.09366
p	-5.11676
u	-5.1708
es	-5.19579
-	-5.21576
er	-5.25993
▁ou	-5.28048
▁:	-5.28123
n	-5.28226
article	-5.32709
v	-5.32761
i	-5.33103
▁L	-5.34531
a	-5.39492
g	-5.41153
l	-5.41686
▁est	-5.44946
is	-5.49105
ation	-5.50584
ant	-5.51261
▁sont	-5.53253
o	-5.53949
1	-5.60232
b	-5.6283
▁«	-5.64639
m	-5.66755
ent	-5.67734
▁dans	-5.68185
2	-5.68352
in	-5.73073
▁c	-5.74278
f	-5.74323
or	-5.74969
▁p	-5.76456
▁pour	-5.78601
▁aux	-5.79234
0	-5.80441
3	-5.84099
▁m	-5.87002
il	-5.89677
ri	-5.92909
un	-5.94344
al	-5.95272
te	-5.95518
)	-5.95739
ar	-5.97566
it	-6.00002
on	-6.00654
5	-6.01501
E	-6.01964
▁re	-6.03519
▁un	-6.04193
ment	-6.04561
I	-6.06109
re	-6.06216
8	-6.08345
en	-6.08538
▁con	-6.09988
▁(	-6.10283
▁f	-6.10961
▁a	-6.11434
—	-6.14394
an	-6.15305
4	-6.15931
ur	-6.17381
▁C	-6.17597
▁n	-6.20056
ac	-6.22206
A	-6.22937
▁sur	-6.23898
7	-6.24772
O	-6.25214
▁mots	-6.25377
▁R	-6.2633
9	-6.27595
y	-6.27696
▁D	-6.28541
ou	-6.3277
ré	-6.33049
▁code	-6.34883
ti	-6.35194
T	-6.35431
6	-6.35689
▁une	-6.36379
ité	-6.37084
▁ré	-6.38774
une	-6.38831
le	-6.39269
▁in	-6.39808
ion	-6.40769
▁A	-6.40853
ul	-6.40915
▁dé	-6.40943
ée	-6.4096
ement	-6.41969
at	-6.4205
°	-6.42464
▁se	-6.44809
tre	-6.46316
di	-6.4687
▁P	-6.47125
ne	-6.47189
d	-6.47634
▁S	-6.47835
▁présent	-6.49281
▁»,	-6.50178
S	-6.50851
▁1	-6.51113
▁b	-6.51546
ique	-6.52786
eur	-6.53273
C	-6.53309
▁Les	-6.53595
▁-	-6.55014
h	-6.55029
qu	-6.55766
▁co	-6.56044
li	-6.5643
ci	-6.57424
▁qui	-6.57577
▁Art	-6.5775
▁Le	-6.5856
▁pro	-6.60385
ol	-6.60904
▁2	-6.61095
▁que	-6.62797
me	-6.63474
age	-6.64642
aire	-6.6661
▁3	-6.66653
ées	-6.68231
L	-6.68798
▁M	-6.68861
ch	-6.69691
U	-6.70751
R	-6.71698
▁5	-6.72164
elle	-6.72397
▁remplacés	-6.72542
de	-6.7497
▁I	-6.76037
im	-6.76333
ra	-6.77009
ie	-6.77095
ance	-6.77211
▁».	-6.77324
id	-6.78773
ro	-6.79513
our	-6.80843
x	-6.81834
mp	-6.8212
tion	-6.82346
▁leur	-6.82775
▁20	-6.8285
-1	-6.8323
M	-6.85358
au	-6.86091
▁4	-6.86098
ale	-6.86254
ence	-6.86427
ag	-6.88457
▁pré	-6.89368
▁B	-6.898
▁La	-6.90351
è	-6.90375
és	-6.90492
nt	-6.90742
P	-6.90817
▁pas	-6.91624
-2	-6.93045
▁qu	-6.93603
▁conditions	-6.94129
▁h	-6.96109
us	-6.96618
aux	-6.97116
té	-6.97143
▁sa	-6.97196
ont	-6.97781
▁cas	-6.98034
ut	-6.98685
la	-6.9895
▁son	-6.99421
▁peut	-7.0187
ce	-7.03048
▁titre	-7.03578
▁sécurité	-7.03907
▁alinéa	-7.05239
▁être	-7.05834
▁ce	-7.06101
▁dispositions	-7.06448
▁6	-7.07561
▁ne	-7.07601
ap	-7.07602
ui	-7.09091
ier	-7.1119
os	-7.11752
D	-7.12061
ir	-7.12912
du	-7.14153
▁1°	-7.14665
ot	-7.14753
▁même	-7.16859
if	-7.18033
om	-7.19042
▁fonction	-7.19206
com	-7.19498
▁ainsi	-7.19794
-3	-7.20293
▁cha	-7.21322
port	-7.21582
1-1	-7.2209
▁général	-7.22315
▁ex	-7.23186
▁V	-7.24038
oc	-7.2438
▁“	-7.24486
▁application	-7.24967
/	-7.25375
▁2°	-7.25486
j	-7.25594
ction	-7.25804
▁demande	-7.25872
ive	-7.25897
▁II	-7.26186
tra	-7.26553
▁sous	-7.26833
que	-7.26837
▁défini	-7.27732
▁dont	-7.27939
cette	-7.28489
Etat	-7.29716
aut	-7.31396
op	-7.31908
par	-7.32287
▁comptes	-7.32669
▁articles	-7.32797
▁g	-7.33355
▁santé	-7.33451
▁ces	-7.33468
les	-7.33526
aires	-7.33787
▁formation	-7.35009
ex	-7.35369
lé	-7.36013
ic	-7.36227
ite	-7.36717
▁7	-7.36729
▁prévues	-7.38253
F	-7.38569
ign	-7.39124
▁sociale	-7.39578
▁avec	-7.40085
▁2023	-7.40479
ta	-7.41472
able	-7.41987
lo	-7.4225
fi	-7.43095
▁mentionnées	-7.4317
▁montant	-7.43961
vis	-7.44189
2-1	-7.44462
▁si	-7.4447
▁décret	-7.44555
am	-7.45093
ad	-7.46229
▁public	-7.46317
▁société	-7.46519
end	-7.46539
mi	-7.46655
che	-7.46662
▁résidence	-7.46803
▁N	-7.47352
▁chargé	-7.48649
exercice	-7.49022
vers	-7.49044
▁T	-7.49497
▁mentionné	-7.49757
▁arrêté	-7.49818
G	-7.50048
▁inter	-7.50403
-4	-7.51374
N	-7.52048
▁professionnelle	-7.52292
B	-7.5238
tif	-7.52562
▁”	-7.53082
▁service	-7.53225
ais	-7.53641
▁titulaire	-7.55193
▁21	-7.5539
▁vi	-7.55688
est	-7.56209
▁G	-7.56279
▁publique	-7.56438
▁ministre	-7.57337
▁commun	-7.57383
ond	-7.57433
organisme	-7.57563
▁E	-7.5774
ille	-7.58078
-5	-7.58303
▁19	-7.58436
▁mentionnée	-7.58471
▁mentionnés	-7.58817
année	-7.59133
▁travail	-7.59206
▁mot	-7.594
▁services	-7.60222
▁contrôle	-7.60223
▁premier	-7.60549
▁31	-7.6076
▁commissaire	-7.60829
▁date	-7.61003
▁durée	-7.61536
ard	-7.61728
val	-7.61775
▁personne	-7.61796
ER	-7.62307
ture	-7.62406
▁décembre	-7.62575
▁fin	-7.63242
▁mise	-7.63621
isation	-7.64145
).	-7.64336
ES	-7.64584
▁fixé	-7.64798
▁loi	-7.64924
V	-7.6515
▁Pour	-7.65264
action	-7.65324
AR	-7.67134
ine	-7.67354
vo	-7.67684
▁82	-7.67685
ateur	-7.67719
▁F	-7.68412
ière	-7.68428
▁modalités	-7.6891
▁personnes	-7.69269
J	-7.69469
▁membre	-7.69622
▁professionnel	-7.69857
entité	-7.7027
▁nationale	-7.70962
ain	-7.71104
▁3°	-7.71253
man	-7.7144
▁Il	-7.71715
▁applicable	-7.71738
▁III	-7.72526
▁22	-7.73005
▁droit	-7.73167
▁H	-7.7345
um	-7.73677
▁moins	-7.7374
▁prévu	-7.74065
-6	-7.74278
naire	-7.74517
▁16	-7.74873
z	-7.75998
▁mission	-7.75999
▁remplacé	-7.76177
▁délai	-7.76936
▁déc	-7.7811
dé	-7.78225
▁œuvre	-7.79038
EN	-7.79122
▁Un	-7.7922
activité	-7.793
annexe	-7.79319
▁trois	-7.80225
▁compte	-7.80498
▁11	-7.80576
▁sport	-7.81066
▁associé	-7.81538
3-1	-7.81574
and	-7.81784
autorité	-7.82522
▁plus	-7.82933
eux	-7.83435
avi	-7.83688
▁notaire	-7.84045
▁supprimé	-7.84456
▁deux	-7.84486
H	-7.84729
▁relative	-7.84813
ON	-7.84961
▁mois	-7.85181
ette	-7.85982
▁prévue	-7.86114
É	-7.8649
▁ans	-7.86813
▁partie	-7.87479
th	-7.87607
UE	-7.87784
▁produit	-7.88014
▁règlement	-7.88074
▁gestion	-7.8826
▁jour	-7.88267
▁IV	-7.88356
▁charge	-7.88382
▁12	-7.88392
▁peuvent	-7.88443
entreprise	-7.89061
▁suivant	-7.89087
▁23	-7.89101
int	-7.89358
onne	-7.89481
▁Conseil	-7.89559
▁informations	-7.90292
1-2	-7.90361
▁non	-7.90594
▁entre	-7.90986
▁référence	-7.91066
▁modifié	-7.91129
▁13	-7.91273
▁selon	-7.91643
▁relatif	-7.91764
▁fait	-7.9178
▁supérieur	-7.92083
▁conseil	-7.92162
opération	-7.92223
ê	-7.92524
▁européen	-7.94477
AN	-7.95196
quel	-7.95786
▁région	-7.96664
▁national	-7.96866
accord	-7.96996
établissement	-7.97023
▁représentant	-7.97063
ième	-7.97389
ère	-7.97691
ible	-7.98022
▁échéant	-7.9828
▁toute	-7.98552
▁En	-7.99128
▁moyen	-7.99511
aide	-7.99615
▁candidat	-7.99787
voir	-7.99864
▁ter	-8.00062
▁après	-8.00082
oire	-8.00107
position	-8.00129
▁tout	-8.00137
▁technique	-8.0048
▁trans	-8.00552
énergie	-8.00828
▁cadre	-8.00969
RE	-8.01055
▁respect	-8.01107
▁matière	-8.01108
installation	-8.01388
▁France	-8.01459
office	-8.01528
administration	-8.01598
▁civile	-8.01753
att	-8.02047
IN	-8.02083
▁directeur	-8.02187
▁compter	-8.02356
aff	-8.02819
▁période	-8.03086
▁nom	-8.03739
ification	-8.03917
▁nature	-8.04028
abilité	-8.04234
▁projet	-8.05104
▁rapport	-8.05177
▁personnel	-8.0564
ig	-8.0634
emploi	-8.06423
▁contrat	-8.06502
▁celle	-8.06527
▁concerné	-8.06718
près	-8.06855
objet	-8.08059
▁janvier	-8.0919
od	-8.09317
ative	-8.09697
▁jus	-8.09885
application	-8.10064
▁conformé	-8.11105
▁spécial	-8.11182
▁procédure	-8.11414
▁département	-8.11414
▁décision	-8.11648
▁4°	-8.12348
AL	-8.12953
à	-8.13723
▁mesure	-8.1377
▁prise	-8.13777
▁remplacée	-8.13911
▁10	-8.13937
▁été	-8.14086
4-1	-8.14362
▁Elle	-8.14489
▁direction	-8.14603
▁groupe	-8.14886
section	-8.15101
TI	-8.15127
▁français	-8.15288
IS	-8.15516
▁notamment	-8.1553
LE	-8.15606
▁risque	-8.16019
ph	-8.16293
▁lieu	-8.16442
▁plan	-8.16646
X	-8.16996
▁lorsque	-8.17215
ologie	-8.17571
▁certificat	-8.17657
%	-8.18233
lect	-8.18872
▁mai	-8.19423
▁Lorsque	-8.19518
▁ayant	-8.19577
arrêté	-8.2041
▁président	-8.20416
▁données	-8.20586
▁suivantes	-8.21232
▁commission	-8.21697
Y	-8.22041
▁comme	-8.23443
▁61	-8.23617
▁14	-8.2476
▁avant	-8.25035
▁liste	-8.25281
asse	-8.25541
information	-8.25844
▁document	-8.2591
€	-8.26359
▁activités	-8.26751
▁territoire	-8.26901
▁réseau	-8.26915
▁susvisé	-8.27354
▁égal	-8.27486
▁gaz	-8.27811
▁2024	-8.28455
▁sens	-8.28756
▁nombre	-8.29192
▁limite	-8.30222
▁financement	-8.30496
▁ministère	-8.30589
▁établi	-8.30679
exerce	-8.31267
W	-8.31723
▁situation	-8.32582
▁agents	-8.33164
▁compétence	-8.33448
▁2021	-8.33662
assurance	-8.33835
▁réalisé	-8.34518
environnement	-8.34615
AU	-8.34972
▁nécessaire	-8.35203
▁travaux	-8.35302
▁système	-8.35696
▁soit	-8.35904
organisation	-8.3699
▁niveau	-8.37139
▁transport	-8.37599
ensemble	-8.37996
▁2022	-8.38029
▁réserve	-8.39218
▁deuxième	-8.39381
▁convention	-8.39423
▁zone	-8.39527
▁également	-8.39709
k	-8.39832
▁tr	-8.40248
enseignement	-8.40351
exploitation	-8.40558
▁justice	-8.4087
autorisation	-8.41079
▁certification	-8.41179
▁Dans	-8.41184
impôt	-8.42444
▁établissements	-8.42617
▁médecin	-8.42656
évaluation	-8.43507
ifié	-8.43584
obligation	-8.43721
▁correspond	-8.44151
gue	-8.45292
▁dispositif	-8.45887
ienne	-8.46163
▁opérations	-8.46416
audit	-8.46792
▁production	-8.47099
▁direct	-8.4712
▁compris	-8.47209
CH	-8.47525
▁désigné	-8.48663
▁qualité	-8.48664
▁nommé	-8.49717
▁portant	-8.49743
▁compétent	-8.50022
▁dernier	-8.50022
▁police	-8.50939
ecteur	-8.51011
▁doit	-8.51229
▁mention	-8.51731
q	-8.5187
▁chef	-8.52138
▁classe	-8.52567
accès	-8.54097
ibilité	-8.55533
▁déclaration	-8.55533
équipe	-8.55533
▁judiciaire	-8.56259
matique	-8.56319
▁prestation	-8.56746
▁fourni	-8.57604
▁ajouté	-8.57727
▁fix	-8.58219
▁laquelle	-8.58362
▁2006	-8.5848
200	-8.58546
appel	-8.59436
▁dossier	-8.59844
▁financier	-8.5997
▁relevant	-8.60349
applique	-8.60602
▁valeur	-8.60747
▁territorial	-8.60983
épreuve	-8.61878
▁profession	-8.62392
▁juillet	-8.62394
▁effectu	-8.62654
état	-8.62867
▁pendant	-8.63046
▁imp	-8.6313
▁éléments	-8.63301
▁numérique	-8.63562
▁annuel	-8.63824
▁Saint	-8.64225
▁taux	-8.64322
exception	-8.64349
▁catégorie	-8.64877
▁soumis	-8.65143
éducation	-8.65143
▁Cha	-8.65159
▁militaire	-8.65275
▁centre	-8.65706
▁traitement	-8.66613
▁celui	-8.66615
▁médical	-8.67289
▁plusieurs	-8.67289
▁2007	-8.67437
aragraphe	-8.6756
mettre	-8.67908
▁garanti	-8.68517
▁calcul	-8.68654
▁situé	-8.68657
mètre	-8.68995
▁régime	-8.69206
▁voie	-8.69918
▁total	-8.70043
▁comptable	-8.70317
▁inférieur	-8.70597
▁permettant	-8.71163
▁défense	-8.713
▁véhicule	-8.713
▁protection	-8.71443
▁transmis	-8.71452
▁physique	-8.71583
▁bien	-8.71742
▁économique	-8.72151
▁complémentaire	-8.72436
▁suivi	-8.72436
▁place	-8.73015
▁base	-8.73446
▁réception	-8.73874
intérieur	-8.74309
intérêt	-8.75039
major	-8.75039
effet	-8.75333
▁déterminé	-8.75333
▁préalable	-8.75481
”	-8.7596
▁chapitre	-8.76367
assuré	-8.76677
▁post	-8.76797
▁modification	-8.76962
▁commerce	-8.77113
▁permet	-8.77149
▁lorsqu	-8.77165
▁agricole	-8.77411
▁constitué	-8.77862
▁première	-8.77862
▁type	-8.78164
▁disposition	-8.78358
examen	-8.78778
▁financière	-8.79228
▁local	-8.79338
▁électronique	-8.79381
étude	-8.79688
▁000	-8.80459
ordre	-8.80621
▁prévention	-8.80923
▁2006-164	-8.81079
▁conclu	-8.8108
▁tous	-8.81111
▁avril	-8.81235
▁surface	-8.81235
▁contribu	-8.81547
▁crédit	-8.81547
▁comité	-8.81593
▁diplôme	-8.82017
▁communication	-8.82648
▁autorisé	-8.82806
▁statu	-8.83444
▁Parlement	-8.8392
céder	-8.84243
▁forme	-8.84637
▁bénéficie	-8.8521
▁remplacement	-8.85372
▁salarié	-8.85372
▁siège	-8.85372
▁pension	-8.85372
▁février	-8.85534
▁livre	-8.85862
inscription	-8.86188
▁grade	-8.86681
▁structure	-8.86845
▁dernière	-8.86845
▁août	-8.8701
▁marché	-8.87839
▁vérifi	-8.8857
▁dérogation	-8.88843
▁magistrat	-8.88843
▁euros	-8.8906
▁point	-8.89353
▁administrative	-8.89858
▁patient	-8.90028
▁pénal	-8.90886
▁heures	-8.9089
logique	-8.90892
▁recherche	-8.91226
▁télé	-8.91768
▁ressources	-8.91918
▁réalisation	-8.92093
▁norme	-8.92274
▁minima	-8.92316
▁comprend	-8.92964
▁exigences	-8.92964
▁constat	-8.93497
▁politique	-8.94732
▁résultat	-8.94732
▁développement	-8.9509
▁tiers	-8.95125
▁résultant	-8.95269
▁sanction	-8.95814
▁tableau	-8.95823
▁maximum	-8.9617
▁pièce	-8.96533
▁délivré	-8.96714
▁raison	-8.96898
▁juin	-8.97629
utilisation	-8.9763
▁précise	-8.98756
▁novembre	-8.98922
▁aérien	-8.9893
▁Lorsqu	-8.99041
▁utilisé	-8.99109
▁soins	-8.9911
▁prend	-8.99121
▁maladie	-8.99482
issue	-8.99521
▁collectivité	-8.99857
tenir	-8.99897
▁doivent	-9.00233
objectif	-9.0118
▁principal	-9.01562
▁séance	-9.01777
élève	-9.01884
▁individuel	-9.02521
▁comporte	-9.02729
▁mandat	-9.03103
▁conversion	-9.03298
investissement	-9.04076
Union	-9.04142
employeur	-9.04272
▁somme	-9.04299
▁social	-9.04541
▁construction	-9.04666
expert	-9.04669
▁quatre	-9.04675
▁parcours	-9.05063
intervention	-9.05855
indemnité	-9.06055
▁bénéficiaire	-9.06055
▁préfet	-9.06055
▁corps	-9.06061
▁Société	-9.06255
▁caractère	-9.06255
▁taxe	-9.06456
échelon	-9.07261
▁désigne	-9.07489
▁octobre	-9.07666
▁septembre	-9.07869
▁bénéfice	-9.08073
▁programme	-9.08073
accueil	-9.08277
▁NOTAIRES	-9.08481
▁exclu	-9.08668
▁afin	-9.0892
adresse	-9.09305
▁vigueur	-9.09925
▁considéré	-9.10969
▁bâtiment	-9.11179
▁paiement	-9.116
▁connaissance	-9.11812
aptitude	-9.12023
▁cotisation	-9.12032
entretien	-9.12391
▁Commission	-9.12449
▁domaine	-9.12449
attestation	-9.12449
▁second	-9.12454
▁tenu	-9.12462
▁condition	-9.12479
▁rémunération	-9.12875
▁forfait	-9.13304
▁maximal	-9.13304
▁logement	-9.13735
▁acheminé	-9.13951
économie	-9.13951
▁ski	-9.13956
▁justifie	-9.1396
▁continu	-9.14168
assurer	-9.14603
agrément	-9.15042
engagement	-9.15477
▁agréé	-9.157
exécution	-9.15916
▁inscrit	-9.15916
électricité	-9.16137
▁temps	-9.16365
▁rempli	-9.16584
▁destiné	-9.16622
▁différent	-9.17696
▁conforme	-9.17696
▁maritime	-9.1792
▁dispose	-9.17921
▁navire	-9.18148
▁rubrique	-9.18598
▁susceptible	-9.19052
industrie	-9.19055
▁juge	-9.19737
▁rédaction	-9.19967
▁lesquelles	-9.19969
▁constitutive	-9.20426
▁responsable	-9.20426
absence	-9.20428
opérateur	-9.20657
▁minimum	-9.2182
▁déchets	-9.22055
▁tarif	-9.22086
conformité	-9.22524
▁discipline	-9.22524
▁fiscal	-9.22762
expérience	-9.22996
▁responsabilité	-9.23233
▁besoin	-9.23948
▁pratique	-9.23948
▁qualifié	-9.23948
ordonnance	-9.24187
▁délivrance	-9.25634
▁notarial	-9.25634
▁revenu	-9.26612
ouvrage	-9.27107
▁éligible	-9.2735
origine	-9.28345
▁renouvelable	-9.28594
▁réglementaire	-9.28594
▁rural	-9.28856
▁civil	-9.29047
ATION	-9.29854
▁qualification	-9.30108
▁commercial	-9.30183
▁dénommé	-9.30617
attribution	-9.31129
▁figurant	-9.31129
▁nouvelle	-9.31129
incendie	-9.31644
▁minutes	-9.31644
▁indépendant	-9.31902
▁pêche	-9.32162
▁participation	-9.32942
▁informe	-9.33471
▁concernant	-9.3373
▁4111-2	-9.34523
anomalie	-9.34789
caractéristiques	-9.34789
▁organisé	-9.34789
▁consommation	-9.35056
▁sanitaire	-9.35592
▁méthode	-9.3613
▁exercé	-9.36134
▁accepté	-9.36671
▁matériel	-9.36671
▁producteur	-9.36671
▁dépense	-9.37489
▁affecté	-9.37763
analyse	-9.37763
▁détermine	-9.38037
▁milieu	-9.38043
association	-9.38313
▁plafond	-9.38589
▁juridiction	-9.38866
▁tribunal	-9.38866
▁rédigé	-9.38867
▁temporaire	-9.39702
▁prescription	-9.39982
implant	-9.40037
▁jeunesse	-9.40263
▁inclu	-9.40265
ouverture	-9.40313
▁capacité	-9.40827
agriculture	-9.4111
▁vingt	-9.43116
instruction	-9.43697
▁République	-9.43697
▁conjoint	-9.43697
▁particulier	-9.43697
▁surveillance	-9.43697
▁performance	-9.44574
▁écrit	-9.44576
intéressé	-9.44868
Martin	-9.44873
▁numéro	-9.45459
▁budget	-9.46053
Autorité	-9.46053
▁Mayotte	-9.46352
▁pédagogique	-9.46352
émission	-9.46951
▁trimestre	-9.48162
▁nouveau	-9.48467
▁équivalent	-9.48772
▁concerne	-9.48773
extérieur	-9.49387
▁classé	-9.50006
▁figure	-9.50631
▁adressé	-9.5094
▁prêt	-9.5094
▁certaine	-9.51568
▁transformation	-9.51883
▁relève	-9.52517
▁obligatoire	-9.52835
enquête	-9.52836
▁Nouvelle	-9.53155
▁particulière	-9.53475
▁capitalisable	-9.53797
▁phrase	-9.53797
enregistrement	-9.54443
▁médicament	-9.55094
▁handicap	-9.56077
œ	-10.0804
(	-10.3386
»	-10.7164
«	-11.1467
“	-11.5314
:	-12.6298
û	-13.9763
â	-13.9764
î	-13.9765
ç	-13.9766
;	-13.9767
ô	-13.9767
