<unk>	0
<s>	0
</s>	0
s	-2.91391
▁	-3.06876
▁de	-3.40539
'	-3.71019
,	-3.7964
e	-4.05633
.	-4.07632
▁l	-4.20609
▁la	-4.27993
▁du	-4.30979
▁et	-4.54316
▁d	-4.60977
▁des	-4.67763
t	-4.67928
é	-4.71605
▁à	-4.74259
-	-4.79066
a	-4.86363
r	-4.93017
c	-5.01188
▁(	-5.06725
▁le	-5.08546
o	-5.13809
▁au	-5.13967
n	-5.13977
▁les	-5.16363
er	-5.17037
▁en	-5.17071
i	-5.18602
u	-5.19715
es	-5.24327
A	-5.28428
▁:	-5.31406
/	-5.38803
0	-5.44427
l	-5.48255
▁par	-5.52583
g	-5.53659
▁est	-5.53708
▁;	-5.54584
▁M	-5.5515
▁—	-5.59466
ant	-5.59894
ation	-5.59913
f	-5.62216
2	-5.64723
▁C	-5.6529
in	-5.65829
)	-5.691
p	-5.69326
I	-5.70959
▁L	-5.71341
v	-5.72991
on	-5.75673
▁p	-5.79572
8	-5.81351
re	-5.81468
ent	-5.84606
te	-5.84781
is	-5.88704
▁ou	-5.8935
1	-5.89777
4	-5.90013
3	-5.92727
▁pour	-5.93154
al	-5.93727
▁dans	-5.93809
y	-5.94214
or	-5.94267
m	-5.94615
▁c	-5.95093
E	-5.96679
an	-5.96818
▁m	-5.98092
S	-5.99244
article	-6.00197
9	-6.01048
h	-6.01508
it	-6.01855
ment	-6.03798
▁re	-6.04608
T	-6.05218
▁1	-6.06249
5	-6.06407
en	-6.07833
▁Mme	-6.08289
▁con	-6.09596
ri	-6.1084
le	-6.10892
▁2023	-6.11595
ar	-6.11774
at	-6.11882
di	-6.12118
7	-6.12323
▁Le	-6.14184
M	-6.14549
C	-6.164
▁A	-6.16824
il	-6.16831
ique	-6.1684
▁un	-6.18335
6	-6.18413
d	-6.19258
▁2	-6.2049
ch	-6.21369
ou	-6.21431
b	-6.22017
R	-6.23006
▁aux	-6.23081
).	-6.23982
ne	-6.26155
ur	-6.26227
▁dé	-6.29294
),	-6.29372
▁R	-6.29658
▁D	-6.30034
un	-6.31855
▁S	-6.32637
O	-6.33335
▁présent	-6.359
▁B	-6.36304
ité	-6.39255
▁3	-6.3943
de	-6.39729
▁b	-6.40396
▁f	-6.4133
▁n	-6.43539
▁sur	-6.43813
ement	-6.44328
ac	-6.44964
ion	-6.45611
▁arrêté	-6.45717
▁sont	-6.46369
ul	-6.46795
▁ministre	-6.47603
age	-6.47959
°	-6.48134
ée	-6.48781
au	-6.48903
▁P	-6.52018
▁ré	-6.53426
U	-6.53537
D	-6.54446
eur	-6.5669
im	-6.58531
P	-6.58622
▁fr	-6.60921
▁Les	-6.60998
L	-6.61372
▁une	-6.6164
▁co	-6.62241
ré	-6.63503
aire	-6.64347
▁20	-6.6539
ci	-6.65454
▁qui	-6.66368
▁La	-6.68089
ale	-6.69192
té	-6.70272
ie	-6.70855
▁date	-6.71084
▁pro	-6.72601
tion	-6.72994
elle	-6.73634
ra	-6.75241
li	-6.75434
et	-6.76876
▁in	-6.76951
ir	-6.77032
j	-6.78585
us	-6.79298
ont	-6.79784
lr	-6.80231
om	-6.80277
▁4	-6.80909
ti	-6.82685
▁G	-6.83242
une	-6.83586
me	-6.83613
tre	-6.83669
el	-6.83871
▁a	-6.84333
ées	-6.85392
G	-6.89236
ten	-6.89391
ine	-6.89401
ut	-6.89412
ence	-6.89616
▁ce	-6.90646
ol	-6.90943
▁ainsi	-6.91322
ro	-6.91454
▁code	-6.92079
our	-6.922
la	-6.92613
▁V	-6.93633
▁portant	-6.97325
tra	-6.97487
pr	-6.97937
▁chargé	-6.98116
▁5	-6.98242
▁que	-6.98316
▁Arrêté	-6.98473
id	-6.98891
N	-6.99879
ier	-7.00158
arrete	-7.00272
ance	-7.00904
aux	-7.01659
B	-7.02574
▁6	-7.02881
mp	-7.03136
form	-7.03268
F	-7.04572
que	-7.0516
ct	-7.06051
▁pré	-7.06076
nd	-7.08306
qu	-7.08414
és	-7.09164
ce	-7.09349
▁se	-7.09398
po	-7.10166
ic	-7.10516
ot	-7.10565
▁public	-7.10755
▁h	-7.11464
ve	-7.11632
▁F	-7.11902
oc	-7.12062
▁services	-7.12762
▁E	-7.12963
▁Au	-7.13657
▁I	-7.13913
▁leur	-7.14054
▁Par	-7.14905
H	-7.14995
ab	-7.15243
▁ex	-7.16535
▁fonction	-7.16721
▁République	-7.16843
ad	-7.17167
ER	-7.17377
▁N	-7.1778
▁qu	-7.18195
▁décret	-7.18522
▁sera	-7.18651
che	-7.18961
du	-7.19065
▁alinéa	-7.19266
port	-7.19301
▁vi	-7.20035
▁titre	-7.20588
▁française	-7.21397
x	-7.2201
ag	-7.22548
ction	-7.22676
▁être	-7.2327
val	-7.24013
près	-7.24224
th	-7.24452
▁2023,	-7.25406
V	-7.25846
am	-7.26046
vi	-7.26563
lle	-7.27548
▁T	-7.28057
▁officiel	-7.28207
lo	-7.28959
ist	-7.29046
lé	-7.29056
ter	-7.29237
z	-7.30247
ign	-7.30736
min	-7.31087
▁dispositions	-7.32095
ph	-7.32651
É	-7.32771
ille	-7.33065
vers	-7.33493
▁Journal	-7.34477
▁7	-7.34601
est	-7.34877
▁nationale	-7.35318
▁générale	-7.35398
▁sa	-7.35853
eff	-7.35923
▁général	-7.35942
nt	-7.36364
op	-7.36474
▁avec	-7.37669
▁ans	-7.38283
mission	-7.38437
Etat	-7.38489
AR	-7.3972
▁prévu	-7.39733
com	-7.39873
▁directeur	-7.401
▁sous	-7.40133
▁pas	-7.40215
▁H	-7.40312
application	-7.40816
▁compter	-7.41358
▁sécurité	-7.41658
TABLE	-7.42299
▁cas	-7.43191
-1	-7.44059
▁publié	-7.44208
administration	-7.4443
▁<	-7.45149
vo	-7.45194
>	-7.45201
ex	-7.45421
av	-7.46347
k	-7.4699
EN	-7.47268
▁conditions	-7.47427
▁mentionné	-7.48205
ien	-7.48407
ge	-7.48621
ord	-7.48823
▁mai	-7.48861
OU	-7.49345
▁son	-7.49383
▁demande	-7.49614
▁19	-7.49967
arrêté	-7.50194
13	-7.50916
▁décembre	-7.52032
▁formation	-7.52071
ui	-7.52303
AN	-7.5292
▁relatif	-7.52975
teur	-7.53011
2023	-7.53784
▁candidat	-7.54121
ON	-7.54778
aires	-7.54846
ES	-7.55217
mi	-7.55412
Y	-7.55721
▁professionnel	-7.56521
▁susvisé	-7.56894
app	-7.5737
ob	-7.57621
ric	-7.57925
▁Il	-7.58015
▁chef	-7.58092
▁1°	-7.58126
▁ne	-7.58158
▁modifié	-7.58243
dé	-7.5922
able	-7.59349
ix	-7.59651
tif	-7.60624
activité	-7.60699
▁service	-7.61126
▁concours	-7.61619
RE	-7.61741
▁publique	-7.62004
lu	-7.62309
rie	-7.62869
14	-7.63218
▁santé	-7.63249
▁travail	-7.63363
IN	-7.63454
▁2°	-7.64067
▁trans	-7.64725
vé	-7.64888
▁J	-7.6539
▁II	-7.65569
▁personne	-7.66354
▁tout	-7.66365
15	-7.66696
par	-7.66702
ière	-7.66993
and	-7.67847
annexe	-7.68284
17	-7.68694
ive	-7.68972
▁compte	-7.69053
ô	-7.69057
11	-7.69826
20	-7.69895
ap	-7.70171
emploi	-7.70359
ais	-7.7059
▁professionnelle	-7.71366
▁DE	-7.71786
▁défini	-7.71918
▁ses	-7.72378
▁mots	-7.73163
cette	-7.73634
ici	-7.73684
établissement	-7.7376
▁CHU	-7.73845
▁candidats	-7.74198
▁même	-7.74656
inscription	-7.75481
▁suivant	-7.75772
▁janvier	-7.75909
▁ministère	-7.75978
accord	-7.76202
▁peut	-7.76339
▁nommé	-7.76389
isation	-7.76642
année	-7.77012
▁durée	-7.77916
end	-7.78243
▁sociale	-7.78292
man	-7.79135
▁juillet	-7.79605
▁classe	-7.80024
gra	-7.80025
▁convention	-7.8011
opération	-7.80763
▁national	-7.80849
▁dont	-7.80906
qui	-7.81071
▁En	-7.81361
gé	-7.81366
25	-7.81748
33	-7.82031
président	-7.82109
▁Pour	-7.82166
▁dossier	-7.82197
▁entre	-7.82644
K	-7.82818
exécution	-7.83205
w	-7.83279
ard	-7.83336
bilité	-7.83549
▁membre	-7.83593
ture	-7.83929
▁plus	-7.84069
▁certificat	-7.84197
ali	-7.84349
▁finances	-7.84408
▁liste	-7.84491
▁Marie	-7.84502
▁inter	-7.84514
▁fixé	-7.84666
AU	-7.8515
▁qualité	-7.87328
▁région	-7.87547
▁société	-7.87762
▁cadre	-7.88343
▁charge	-7.88357
▁22	-7.88377
▁septembre	-7.88624
▁Paris	-7.89507
▁droit	-7.89595
▁nomination	-7.89652
▁supérieur	-7.90353
▁10	-7.90513
information	-7.91347
J	-7.91431
▁juin	-7.92244
art	-7.92271
▁novembre	-7.93029
▁premier	-7.9321
ê	-7.93716
ifi	-7.94357
▁comme	-7.94768
▁mars	-7.95145
▁16	-7.95298
▁avril	-7.95493
ill	-7.95599
▁commun	-7.95661
/2023-1	-7.96135
mb	-7.97317
▁médecine	-7.97388
▁contrôle	-7.97432
▁donnée	-7.97622
ologie	-7.97794
1-1	-7.98144
▁octobre	-7.98312
um	-7.98406
mer	-7.98566
mat	-7.98853
▁2022	-7.99164
▁recherche	-7.99234
ori	-7.99312
▁tous	-7.99389
CH	-7.99679
26	-7.99831
▁rédigé	-7.99884
▁direction	-8.00037
éli	-8.0018
ateur	-8.00443
▁conseil	-8.00473
▁justice	-8.00519
ification	-8.00545
X	-8.00874
▁après	-8.01494
▁2024	-8.01538
▁mise	-8.01742
▁21	-8.01963
épreuve	-8.03163
▁fin	-8.03771
231	-8.04484
▁février	-8.04698
intérieur	-8.04753
action	-8.04827
232	-8.04899
Z	-8.05012
TI	-8.05693
LE	-8.05954
onne	-8.06073
enseignement	-8.06187
▁suivantes	-8.0624
ET	-8.06445
examen	-8.07228
▁articles	-8.08088
remière	-8.08176
230	-8.08476
évaluation	-8.08501
ible	-8.08551
▁Un	-8.08696
▁compétence	-8.0931
gi	-8.10189
ç	-8.10889
▁département	-8.11066
EL	-8.11158
▁Jean	-8.11173
▁III	-8.11233
position	-8.11972
▁trois	-8.12137
▁non	-8.13195
▁août	-8.13215
▁adjoint	-8.13376
▁jour	-8.14021
gue	-8.14288
voir	-8.14304
stru	-8.14441
▁numérique	-8.1445
autre	-8.1446
eux	-8.14987
ième	-8.15342
▁notaire	-8.15598
▁titulaire	-8.16466
organisme	-8.16637
▁peuvent	-8.16966
▁remplacé	-8.17091
▁3°	-8.17691
imp	-8.17745
▁deux	-8.18251
▁gestion	-8.18969
.1.	-8.19572
▁nom	-8.2067
▁section	-8.21095
▁poste	-8.22264
▁doit	-8.2236
▁chacun	-8.22726
▁prend	-8.23249
entreprise	-8.23503
économie	-8.23748
▁mois	-8.24236
▁respect	-8.24479
▁représentant	-8.24578
▁montant	-8.2474
Q	-8.24759
▁relative	-8.24782
▁situation	-8.24849
▁corps	-8.24873
▁ANNEXE	-8.2537
▁personnel	-8.25525
▁civile	-8.26054
▁spécialité	-8.26104
▁partie	-8.26147
▁souveraineté	-8.26329
▁nature	-8.26953
ative	-8.27408
ich	-8.27891
▁outre	-8.28021
▁transport	-8.28206
▁interne	-8.28337
▁territoire	-8.28485
OR	-8.28983
▁voie	-8.29207
elon	-8.29495
▁bureau	-8.29593
Pierre	-8.29685
▁lieu	-8.29996
équipe	-8.3026
▁concerne	-8.30521
▁médical	-8.30664
aide	-8.31206
organisation	-8.31563
▁France	-8.31682
cret	-8.31698
▁modalités	-8.32087
▁grade	-8.32661
▁chaque	-8.32843
▁salarié	-8.32965
éné	-8.33442
▁limite	-8.33632
2-1	-8.33634
▁égal	-8.34085
▁fixant	-8.34324
▁épreuves	-8.34565
▁document	-8.34945
adresse	-8.35724
▁conformé	-8.35983
▁produit	-8.36128
▁période	-8.36482
▁centre	-8.36653
groupe	-8.36787
▁moins	-8.36814
▁délai	-8.37374
▁nombre	-8.37838
▁judiciaire	-8.37965
▁décision	-8.37965
▁sein	-8.37968
état	-8.38143
▁délégué	-8.38327
▁collective	-8.38378
▁cours	-8.3898
LL	-8.39424
W	-8.39471
spect	-8.39726
▁Décret	-8.39918
▁notamment	-8.39969
▁œuvre	-8.40022
exercice	-8.40681
▁applicable	-8.41026
accès	-8.41292
▁traitement	-8.41425
▁site	-8.41824
objet	-8.42336
▁règlement	-8.42471
▁tr	-8.42514
▁projet	-8.42768
▁place	-8.42798
ensemble	-8.42957
▁avant	-8.43146
ingénieur	-8.43337
▁zone	-8.43611
▁affaires	-8.44021
.2.	-8.44082
environnement	-8.44265
asse	-8.44352
appel	-8.45073
▁moyen	-8.45452
▁vigueur	-8.46121
▁établi	-8.46171
▁système	-8.46177
▁industrielle	-8.46262
à	-8.46566
▁Saint	-8.47104
â	-8.47642
▁niveau	-8.47659
▁recrutement	-8.48211
▁Dans	-8.49116
▁principal	-8.49359
éco	-8.49805
mar	-8.50536
▁directrice	-8.50609
▁Conseil	-8.50696
officier	-8.51342
▁aérien	-8.51815
pér	-8.51912
▁matière	-8.5322
JUS	-8.53366
aff	-8.5418
▁IV	-8.54531
î	-8.55522
avenant	-8.55679
▁mesure	-8.56048
▁deuxième	-8.56335
▁commission	-8.56521
2-2	-8.56569
▁autorisé	-8.5757
▁associé	-8.57632
▁contrat	-8.58209
▁électronique	-8.5823
attaché	-8.58451
autorité	-8.58516
cept	-8.59384
▁loi	-8.59905
▁garde	-8.59982
▁procédure	-8.60173
▁soit	-8.60903
"	-8.60981
installation	-8.61599
▁responsabilité	-8.62155
▁référence	-8.62155
▁nécessaire	-8.62682
étude	-8.62913
▁réserve	-8.63145
▁ligne	-8.63819
isse	-8.64537
administrateur	-8.64681
▁territorial	-8.64782
û	-8.64815
▁travaux	-8.6495
assure	-8.64972
▁tableau	-8.65098
▁partir	-8.65434
▁actes	-8.65472
atoire	-8.66003
▁hors	-8.66146
▁patient	-8.66618
préfet	-8.66794
▁ayant	-8.67073
▁collectivité	-8.67791
▁médecin	-8.67913
▁agents	-8.68074
▁pièce	-8.68383
__	-8.68689
▁protection	-8.69226
▁police	-8.6926
François	-8.69577
▁chapitre	-8.69613
▁télé	-8.69711
▁sceaux	-8.69755
▁plan	-8.69833
▁fait	-8.69917
▁permet	-8.69964
▁doivent	-8.7018
ssistance	-8.70466
▁tard	-8.70641
▁sans	-8.70799
▁navire	-8.70965
▁échéant	-8.71145
▁modifiant	-8.71181
▁administrative	-8.71252
éducation	-8.71396
▁transition	-8.71435
%	-8.71468
▁ministériel	-8.7154
▁mention	-8.71578
▁suivi	-8.72482
autorisation	-8.72664
▁suit	-8.7306
énergie	-8.73616
▁complété	-8.73763
▁ressources	-8.73874
▁jusqu	-8.74096
▁point	-8.74097
▁épouse	-8.74133
▁prévention	-8.74281
▁défense	-8.7454
▁européen	-8.74652
▁programme	-8.75361
▁2021	-8.75387
▁admis	-8.76665
▁modification	-8.7668
▁concerné	-8.76718
▁post	-8.7706
▁dernier	-8.77099
▁effectu	-8.77361
▁rapport	-8.77595
▁2019	-8.77639
▁réalisé	-8.77827
▁dispositif	-8.77902
▁tribunal	-8.77902
▁Cette	-8.78373
▁administratif	-8.78595
▁culture	-8.78907
1-2	-8.7902
ouverture	-8.79037
Franc	-8.80324
attribution	-8.80424
▁militaire	-8.80706
agriculture	-8.82137
▁secrétaire	-8.82701
▁type	-8.82701
extension	-8.82944
logique	-8.84376
gouv	-8.84631
▁second	-8.84696
▁compris	-8.85937
▁spécial	-8.86221
ôpitaux	-8.86228
▁agréé	-8.86481
▁handicap	-8.86688
▁correspond	-8.87193
▁Tout	-8.87394
élève	-8.87404
(	-8.87665
▁production	-8.87913
▁obligatoire	-8.88125
▁phrase	-8.88679
▁règles	-8.88679
ATION	-8.88765
▁défaut	-8.89194
▁armées	-8.89409
▁conclu	-8.89587
▁Partie	-8.89752
▁réalisation	-8.89929
▁maritime	-8.90623
▁écologique	-8.90624
Paul	-8.90931
▁étrangère	-8.91016
▁relevant	-8.91896
▁foi	-8.91953
Institut	-8.92339
ECO	-8.92441
bert	-8.92554
exploitation	-8.92739
▁commissaire	-8.92873
▁jury	-8.92873
aménagement	-8.93007
▁fourni	-8.93276
aviation	-8.93795
▁inséré	-8.9395
▁désigné	-8.94269
▁compétent	-8.94356
▁économique	-8.95083
Louis	-8.95124
exception	-8.95406
IOM	-8.95413
▁cohésion	-8.9711
▁diplôme	-8.97157
▁conseiller	-8.97681
▁humaines	-8.97764
Julie	-8.97781
▁responsable	-8.97905
▁risque	-8.9871
▁gaz	-8.98754
espace	-8.98802
SPR	-8.98985
▁total	-8.99139
▁déroule	-8.99371
▁nucléaire	-8.99704
▁accessible	-9.00039
▁domaine	-9.00087
▁gendarmerie	-9.00423
▁Publique	-9.00471
▁organis	-9.00538
▁afin	-9.00679
▁annuel	-9.01731
utilisation	-9.02367
▁champ	-9.02858
▁garanti	-9.03352
▁permettant	-9.03654
▁disposition	-9.04832
▁catégorie	-9.04849
▁physique	-9.05151
objectif	-9.05152
office	-9.0586
▁temps	-9.06121
▁spécifi	-9.06574
▁livre	-9.06883
▁comptable	-9.06933
▁pêche	-9.07345
▁budget	-9.07396
▁logement	-9.07552
▁suppléant	-9.08694
▁marché	-9.08799
assurance	-9.0927
▁structure	-9.09534
▁individuel	-9.09797
obligation	-9.09903
▁statut	-9.09956
▁remplacement	-9.10062
▁cabinet	-9.10593
▁limitée	-9.10701
▁écrit	-9.10914
▁texte	-9.10968
▁réseau	-9.11239
Philippe	-9.12584
▁paragraphe	-9.12747
▁cinq	-9.12888
▁éléments	-9.14837
employeur	-9.15003
Martin	-9.15152
aéronef	-9.15506
▁Nige	-9.15516
inspecteur	-9.15567
▁matériel	-9.15618
▁soins	-9.15676
association	-9.15898
▁Président	-9.1601
▁profession	-9.16064
▁cahier	-9.16067
▁ouvert	-9.16328
applique	-9.16354
▁externe	-9.16632
▁pénitentiaire	-9.16857
▁plusieurs	-9.16914
▁maladie	-9.17084
://	-9.17152
▁politique	-9.17312
▁tarif	-9.17696
opérateur	-9.17712
▁douanes	-9.17712
▁abrogé	-9.17998
▁inférieur	-9.19036
agrément	-9.19212
▁calcul	-9.19442
▁connaissance	-9.20026
▁délégation	-9.20026
▁scientifique	-9.20202
▁libéral	-9.20495
▁réception	-9.2079
/2023-03-	-9.21381
▁différent	-9.215
▁résultat	-9.21678
▁http	-9.21735
▁direct	-9.21915
▁faisant	-9.22338
▁division	-9.23117
▁gestionnaire	-9.23242
▁rang	-9.23909
/2023-08-	-9.24087
accueil	-9.24087
inscrit	-9.2513
▁délivré	-9.26182
colonel	-9.26374
▁pratique	-9.26744
▁temporaire	-9.26931
▁précise	-9.27649
▁ajouté	-9.28003
analyse	-9.28067
▁véhicule	-9.29023
▁Délégation	-9.29215
aptitude	-9.29408
▁financier	-9.30053
_	-9.30346
▁normale	-9.30702
▁référentiel	-9.30767
▁professeur	-9.30897
▁chambre	-9.30963
industrie	-9.31483
▁financière	-9.32013
Ecole	-9.32876
▁régime	-9.33376
▁financement	-9.3361
▁nouvelle	-9.34214
▁bénéficiaire	-9.34349
▁certain	-9.35231
▁capacité	-9.35368
▁comporte	-9.35795
▁besoin	-9.35847
▁technicien	-9.35984
indication	-9.36467
▁considér	-9.36673
▁maîtrise	-9.37158
expérimentation	-9.37855
▁bénéficie	-9.38065
▁soumis	-9.38561
▁alimentaire	-9.38628
▁français	-9.38686
▁figurant	-9.38839
▁utilisé	-9.38839
▁magistrat	-9.39351
intérêt	-9.40191
▁commande	-9.4127
▁international	-9.41416
▁bâtiment	-9.41924
▁juge	-9.42143
▁renouvellement	-9.42289
expert	-9.4237
▁contractuel	-9.42435
▁placé	-9.42438
Nicolas	-9.42509
intervention	-9.42729
▁particulier	-9.42876
assuré	-9.43107
entretien	-9.43846
▁continu	-9.44209
▁concernant	-9.44358
▁affecté	-9.44507
▁figure	-9.44507
▁énergétique	-9.45032
▁consulter	-9.46014
intégralité	-9.47466
▁Article	-9.47543
expérience	-9.47698
▁prescription	-9.48007
▁déclaration	-9.48162
étranger	-9.49097
script	-9.4925
▁jeunesse	-9.49332
▁numéro	-9.49568
▁navigation	-9.49883
▁institu	-9.50595
▁maître	-9.50675
▁rémunération	-9.50675
▁Gouvernement	-9.51153
▁annexé	-9.51473
adaptation	-9.52117
Christophe	-9.52278
▁dérogation	-9.52602
▁offerts	-9.53253
accompagnement	-9.53743
Antoine	-9.54072
▁supprimé	-9.54401
œ	-9.62478
q	-10.2652
:	-12.0373
;	-12.0911
<	-13.6786
è	-14.5808
—	-14.5808
