<unk>	0
<s>	0
</s>	0
s	-2.82131
▁	-3.07124
▁de	-3.36407
'	-3.45172
.	-3.80864
▁l	-3.99332
,	-4.00131
e	-4.21563
▁«	-4.24701
▁la	-4.27369
▁d	-4.30265
r	-4.38796
▁du	-4.42644
▁à	-4.4543
▁et	-4.49454
t	-4.56576
é	-4.63397
▁des	-4.66425
▁les	-4.81722
i	-4.85915
▁le	-4.86589
▁au	-4.88127
l	-4.92113
o	-4.96939
▁en	-5.04815
p	-5.07695
c	-5.08835
▁ou	-5.13836
▁par	-5.18186
es	-5.19552
▁;	-5.22022
u	-5.26039
article	-5.26806
n	-5.27553
▁L	-5.33291
-	-5.35869
er	-5.37584
ant	-5.47357
is	-5.51942
a	-5.53357
ation	-5.54544
f	-5.56801
1	-5.56986
▁dans	-5.57007
v	-5.57716
in	-5.57774
▁est	-5.61291
2	-5.62444
m	-5.64145
ent	-5.64601
▁aux	-5.65423
il	-5.70858
g	-5.74322
—	-5.77066
▁pour	-5.79368
▁p	-5.81089
▁»	-5.82965
or	-5.83853
▁c	-5.84395
▁un	-5.89133
0	-5.90635
3	-5.90644
un	-5.91604
ment	-5.93367
on	-5.93899
re	-5.95132
▁f	-5.95811
▁m	-5.98502
it	-5.99243
▁a	-5.99464
▁re	-6.02145
▁sont	-6.02288
▁:	-6.02354
ar	-6.03521
en	-6.06309
▁sur	-6.08562
)	-6.09324
▁n	-6.10224
al	-6.10605
te	-6.11817
ion	-6.12461
5	-6.14417
aire	-6.15223
▁con	-6.15273
le	-6.15588
4	-6.17283
ée	-6.17411
▁Art	-6.19618
▁une	-6.19976
▁Les	-6.22511
▁R	-6.22614
tre	-6.25379
▁Le	-6.27306
7	-6.3002
une	-6.30477
E	-6.33062
ement	-6.33334
ou	-6.33402
6	-6.33526
▁ré	-6.33659
eur	-6.3503
▁D	-6.36545
h	-6.37017
▁présent	-6.37089
9	-6.37331
▁C	-6.38252
▁se	-6.38851
▁code	-6.38927
▁dé	-6.38963
▁qui	-6.3897
b	-6.40754
▁que	-6.44564
if	-6.44623
an	-6.4473
at	-6.45224
ti	-6.45324
▁b	-6.45459
me	-6.45855
8	-6.47398
d	-6.4847
ur	-6.49678
▁pro	-6.50132
ité	-6.50451
ul	-6.51034
ac	-6.51511
y	-6.51885
tion	-6.51994
age	-6.5336
ées	-6.5342
ique	-6.54367
qu	-6.54469
és	-6.55323
im	-6.55444
elle	-6.58857
au	-6.59636
▁«-	-6.59853
ci	-6.6184
▁in	-6.62133
I	-6.6268
°	-6.62891
▁1	-6.62968
ex	-6.63129
ne	-6.6366
▁leur	-6.64445
▁I	-6.65829
di	-6.66573
ie	-6.66923
▁3	-6.67785
▁La	-6.68653
▁pas	-6.69161
▁2	-6.69346
▁v	-6.69632
A	-6.69986
▁(	-6.73731
▁cas	-6.74176
▁peut	-6.75479
ap	-6.75516
▁conditions	-6.75916
ance	-6.75977
▁qu	-6.77138
▁son	-6.77268
ct	-6.78641
▁co	-6.78812
id	-6.79131
té	-6.79481
nt	-6.80566
▁ne	-6.81169
ut	-6.81501
ré	-6.81617
▁ce	-6.82772
aux	-6.83037
▁être	-6.83672
▁5	-6.85346
▁titre	-6.8536
▁A	-6.86119
x	-6.86512
ch	-6.87475
▁1°	-6.88068
-2	-6.88107
▁t	-6.88684
▁4	-6.88732
om	-6.89974
ale	-6.9106
de	-6.91649
ce	-6.91743
ive	-6.92037
▁pré	-6.92168
-1	-6.92349
▁“	-6.93424
ue	-6.93779
our	-6.93959
com	-6.94301
▁alinéa	-6.94318
▁20	-6.94589
▁2°	-6.9494
▁S	-6.95091
us	-6.95477
T	-6.96196
ic	-6.97374
▁même	-6.99314
▁demande	-6.99352
ont	-6.99367
▁h	-7.00773
▁comptes	-7.00787
ra	-7.02903
▁II	-7.04289
vi	-7.05533
ad	-7.05774
▁8	-7.07178
▁ces	-7.07469
▁6	-7.08083
-3	-7.0872
ier	-7.09677
ir	-7.12963
ence	-7.13063
R	-7.131
▁prévues	-7.15309
Etat	-7.16179
que	-7.16422
▁sa	-7.16885
ig	-7.18097
▁”	-7.18538
▁sécurité	-7.2001
▁ainsi	-7.20287
▁défini	-7.2098
▁g	-7.21148
cette	-7.21312
tra	-7.21486
ê	-7.23367
▁général	-7.23758
▁sous	-7.24569
C	-7.25236
▁cha	-7.25438
▁formation	-7.25881
▁si	-7.26245
▁avec	-7.26468
▁articles	-7.26579
S	-7.27026
▁dispositions	-7.2842
▁public	-7.28951
op	-7.28972
▁fonction	-7.29001
activité	-7.29405
▁mentionné	-7.29415
▁plus	-7.29561
▁montant	-7.30167
▁mentionnée	-7.30912
N	-7.31091
la	-7.31423
est	-7.32218
organisme	-7.32381
che	-7.32445
les	-7.32657
P	-7.32848
par	-7.33522
entité	-7.33549
▁7	-7.34395
/	-7.34483
▁chargé	-7.34483
▁mentionnées	-7.35317
▁mentionnés	-7.35369
du	-7.3598
ure	-7.36084
-4	-7.36274
U	-7.37808
▁dont	-7.38602
▁P	-7.39217
▁application	-7.39395
▁personne	-7.39477
▁mise	-7.4006
▁décret	-7.40791
j	-7.41005
end	-7.41528
O	-7.41689
▁ministre	-7.42043
able	-7.42228
ag	-7.42422
▁Pou	-7.42755
▁3°	-7.42863
F	-7.43312
port	-7.43542
▁service	-7.43598
vers	-7.43673
ab	-7.43881
▁commissaire	-7.43952
▁santé	-7.44467
ai	-7.45087
▁premier	-7.45424
▁applicable	-7.45899
exercice	-7.46258
▁membre	-7.47038
ite	-7.47757
1-1	-7.484
▁durée	-7.48441
▁V	-7.48552
▁date	-7.49023
▁fixé	-7.4954
▁services	-7.49606
▁direct	-7.49678
▁délai	-7.49916
-5	-7.49948
année	-7.50238
mi	-7.50753
▁Un	-7.51248
▁droit	-7.51537
▁contrôle	-7.51663
L	-7.51981
▁arrêté	-7.52232
▁III	-7.52256
2-1	-7.53144
▁mission	-7.53639
▁Il	-7.53878
am	-7.54435
▁M	-7.54668
M	-7.54745
action	-7.55163
▁inter	-7.56336
▁moins	-7.56446
▁modalités	-7.56644
▁sociale	-7.56779
autorité	-7.56911
▁compte	-7.57134
ot	-7.57281
▁travail	-7.58587
éd	-7.60046
▁informations	-7.60252
▁personnes	-7.6059
▁société	-7.60775
▁prévu	-7.60823
▁mot	-7.60972
▁31	-7.61382
▁peuvent	-7.62518
▁œuvre	-7.62871
▁prévue	-7.63089
▁mois	-7.63525
éta	-7.64398
▁fait	-7.64455
▁22	-7.64529
isation	-7.64694
▁partie	-7.65533
ob	-7.67699
iv	-7.6856
opération	-7.68984
▁commun	-7.69285
-6	-7.6954
▁jour	-7.6997
3-1	-7.70186
▁relative	-7.71261
▁règlement	-7.71723
▁professionnel	-7.72058
▁entre	-7.72505
▁conseil	-7.73044
▁échéant	-7.73277
▁deux	-7.73425
ette	-7.73426
▁représentant	-7.74064
▁11	-7.74631
▁Conseil	-7.74777
▁nationale	-7.74951
quel	-7.75142
1-2	-7.76117
mb	-7.7632
▁non	-7.76417
▁En	-7.76438
▁fin	-7.7691
▁ans	-7.77033
établissement	-7.78728
▁rapport	-7.79249
▁charge	-7.7925
val	-7.79338
eux	-7.79526
position	-7.80163
installation	-7.80504
▁produit	-7.80674
▁professionnelle	-7.80729
▁européen	-7.80842
▁19	-7.81463
▁région	-7.81608
G	-7.82032
ateur	-7.82852
objet	-7.83063
▁candidat	-7.83583
▁sport	-7.83907
▁ter	-7.83951
aide	-7.83971
▁Lorsque	-7.84072
▁21	-7.84098
▁4°	-7.84307
▁procédure	-7.84368
entreprise	-7.84455
▁23	-7.84538
aff	-7.8468
onne	-7.84977
▁celle	-7.84984
▁san	-7.85169
▁décision	-7.85248
▁selon	-7.85255
▁12	-7.85423
and	-7.85423
▁déc	-7.85536
▁respect	-7.85544
▁tout	-7.85675
▁matière	-7.86671
▁directeur	-7.86748
application	-7.87372
▁lorsque	-7.87604
ible	-7.87708
▁B	-7.87894
▁publique	-7.88934
▁national	-7.88955
▁projet	-7.89118
accord	-7.89209
▁Elle	-7.89394
▁contrat	-7.89398
▁technique	-7.8967
voir	-7.90234
▁supérieur	-7.90411
▁mesure	-7.90415
▁moyen	-7.90597
▁cadre	-7.91535
▁toute	-7.91655
▁personnel	-7.91911
▁trans	-7.92038
section	-7.9264
att	-7.92688
▁été	-7.93106
▁groupe	-7.93144
près	-7.93548
▁président	-7.93623
▁risque	-7.9372
▁compter	-7.94445
4-1	-7.94793
▁notamment	-7.95367
à	-7.95442
▁13	-7.95456
▁période	-7.95464
emploi	-7.96843
administration	-7.9804
▁prise	-7.98154
▁liste	-7.98401
▁données	-7.98846
ière	-7.98945
UE	-7.9951
▁lieu	-8.0073
▁suivant	-8.00969
▁après	-8.00971
▁concerné	-8.02137
▁2023	-8.02381
▁ayant	-8.03405
gence	-8.03988
▁commission	-8.0425
▁document	-8.05
▁médic	-8.05108
avis	-8.05304
z	-8.05755
▁relatif	-8.06846
▁suivantes	-8.06872
énergie	-8.06956
▁situation	-8.06956
▁conformé	-8.07066
▁agents	-8.08285
▁réalisé	-8.08504
▁10	-8.09023
▁civil	-8.09179
▁avant	-8.09188
▁établi	-8.09282
▁nécessaire	-8.09287
information	-8.10824
ES	-8.11444
▁Au	-8.12401
▁certificat	-8.12609
▁61	-8.12665
assure	-8.13125
▁titulaire	-8.1353
▁mai	-8.13575
▁français	-8.14118
impôt	-8.14236
▁sens	-8.14306
bilité	-8.14495
▁travaux	-8.14591
▁décembre	-8.14709
▁Par	-8.14782
%	-8.14828
annexe	-8.15184
▁gestion	-8.15187
▁trois	-8.15543
▁Dans	-8.156
▁égal	-8.1578
obligation	-8.16262
▁bis	-8.17499
assurance	-8.17718
▁soit	-8.1798
▁16	-8.18163
asse	-8.19241
▁spécial	-8.19567
D	-8.20077
organisation	-8.20203
▁territoire	-8.20694
alité	-8.20883
▁également	-8.2126
▁IV	-8.21309
autorisation	-8.21325
▁nature	-8.21585
audit	-8.21672
environnement	-8.2196
▁14	-8.22528
▁imp	-8.22782
mat	-8.23003
▁vis	-8.23625
éga	-8.23803
▁plan	-8.24075
▁certification	-8.24399
H	-8.25067
▁lui	-8.25096
TI	-8.25417
É	-8.25463
▁département	-8.25644
▁janvier	-8.25992
▁jus	-8.26006
ON	-8.26148
▁déclaration	-8.26658
ensemble	-8.26792
▁France	-8.26792
mod	-8.27843
évaluation	-8.28274
▁compétent	-8.28819
▁limite	-8.28827
▁système	-8.29092
▁cinq	-8.29193
▁fond	-8.29376
▁établissements	-8.29548
▁compétence	-8.29779
▁réserve	-8.29779
▁niveau	-8.30117
ieurs	-8.30157
▁nombre	-8.30193
▁référence	-8.30888
▁5°	-8.31375
▁doit	-8.31406
▁désigné	-8.31587
▁prestation	-8.31868
▁fourni	-8.32575
▁convention	-8.32716
applique	-8.33
200	-8.33188
▁loi	-8.33932
▁dernier	-8.34147
▁dossier	-8.34434
▁laquelle	-8.34596
▁zone	-8.35015
21-1	-8.35073
▁production	-8.35304
▁éléments	-8.3545
▁correspond	-8.35596
▁comme	-8.35929
EN	-8.36144
exerce	-8.36345
▁dispositif	-8.36477
abilité	-8.38244
igne	-8.38261
▁transport	-8.38505
▁compris	-8.39014
▁réseau	-8.39095
5-1	-8.40567
V	-8.41028
appel	-8.41689
▁effectu	-8.4173
▁soumis	-8.42084
▁celui	-8.42084
▁ministère	-8.42867
▁calcul	-8.43814
▁valeur	-8.4463
▁deuxième	-8.4477
▁préalable	-8.45413
exploitation	-8.45897
▁qualité	-8.46056
accès	-8.47694
▁garanti	-8.4786
▁annuel	-8.48025
▁transmis	-8.48033
▁catégorie	-8.48522
éco	-8.48976
▁permettant	-8.49193
▁mention	-8.49194
▁déterminé	-8.49357
▁judiciaire	-8.51048
stitut	-8.51222
▁pendant	-8.51565
▁relevant	-8.51732
associé	-8.51732
▁crédit	-8.51904
▁total	-8.52098
▁traitement	-8.52249
▁inférieur	-8.53289
▁réception	-8.53289
▁situé	-8.53467
assuré	-8.53649
▁remplacé	-8.54341
▁lorsqu	-8.54454
exception	-8.54517
équipe	-8.54517
▁suivi	-8.54694
ification	-8.54873
▁disposition	-8.55345
intérêt	-8.5594
▁base	-8.55943
▁régime	-8.56299
▁conclu	-8.56481
▁règles	-8.56658
k	-8.5702
major	-8.57201
▁surface	-8.57747
▁contribu	-8.57929
▁précédent	-8.58112
▁local	-8.58117
▁dérogation	-8.58295
▁financier	-8.58295
”	-8.60002
▁comptable	-8.60332
ecteur	-8.60563
mettre	-8.60684
spect	-8.60837
épreuve	-8.60895
▁protection	-8.60895
▁chef	-8.61716
▁bénéficie	-8.62603
▁constat	-8.62604
▁pris	-8.62677
▁exigences	-8.62794
▁magistrat	-8.62794
aragraphe	-8.63178
▁communication	-8.63179
▁2021	-8.63452
▁place	-8.6357
enseignement	-8.63951
▁médecin	-8.63951
▁Lorsqu	-8.64028
▁sol	-8.64089
▁portant	-8.64211
▁permet	-8.64307
▁administrative	-8.64535
▁complémentaire	-8.65122
effet	-8.65318
▁tiers	-8.65377
▁financière	-8.65515
▁Parlement	-8.65518
▁pénal	-8.65917
▁grade	-8.66109
▁centre	-8.66344
▁police	-8.66505
▁véhicule	-8.66505
▁commerce	-8.66507
▁chapitre	-8.67305
▁fonctionnaire	-8.67309
▁physique	-8.67505
▁sanction	-8.67911
W	-8.6811
▁militaire	-8.68313
▁défense	-8.68516
B	-8.69211
▁2022	-8.69316
ologie	-8.69741
▁voie	-8.69752
▁salarié	-8.70153
▁agricole	-8.70567
▁classe	-8.70779
éducation	-8.70982
▁comité	-8.71031
▁réalisation	-8.71192
▁marché	-8.71399
▁électronique	-8.71399
▁pension	-8.714
▁télé	-8.71615
▁livre	-8.71835
▁post	-8.72724
intérieur	-8.72873
▁mandat	-8.72874
▁statu	-8.73088
▁précise	-8.73096
▁première	-8.73298
▁raison	-8.73299
▁maximum	-8.73511
étude	-8.73512
▁susvisé	-8.73939
▁tous	-8.74479
▁autorisé	-8.75017
▁prévention	-8.75887
▁porte	-8.76321
▁résultat	-8.76325
▁bénéficiaire	-8.77207
▁territoriale	-8.78097
toire	-8.78386
▁000	-8.78546
▁numérique	-8.7877
tenir	-8.79049
▁siège	-8.79447
▁durabilité	-8.79475
▁bénéfice	-8.79674
▁résultant	-8.79901
examen	-8.8013
utilisation	-8.8013
▁comprend	-8.80357
▁prend	-8.80374
▁minima	-8.80903
▁collectivité	-8.81045
▁séance	-8.81066
▁caractère	-8.81276
▁recherche	-8.81276
▁justice	-8.81276
objectif	-8.81507
▁taxe	-8.81738
▁norme	-8.82212
▁économique	-8.82436
▁doivent	-8.82436
▁utilisé	-8.82904
employeur	-8.83138
▁connaissance	-8.83846
▁constitutive	-8.83846
▁troisième	-8.84083
▁comporte	-8.84333
▁considéré	-8.84797
▁juillet	-8.85037
▁maladie	-8.85037
▁patient	-8.85037
ordre	-8.85046
▁politique	-8.85276
▁diplôme	-8.85517
expert	-8.85517
▁actes	-8.85783
▁tard	-8.86003
▁délivré	-8.86484
▁2024	-8.86733
▁tenu	-8.86798
investissement	-8.87461
▁corps	-8.87467
organi	-8.87676
▁individuel	-8.87707
▁somme	-8.87957
▁Saint	-8.88945
▁susceptible	-8.89444
Union	-8.89569
inscription	-8.89946
▁suit	-8.90628
▁rémunération	-8.90703
▁concour	-8.90713
▁Haute	-8.91211
▁paiement	-8.91725
élève	-8.91979
attestation	-8.91979
exploitant	-8.92493
▁condition	-8.92761
▁ressources	-8.93011
entretien	-8.93168
▁chacun	-8.93218
intervention	-8.93271
▁qualifié	-8.93531
échelon	-8.93792
▁point	-8.93793
▁dispose	-8.94054
▁cotisation	-8.94059
▁gestionnaire	-8.94319
ouvrage	-8.9432
agrément	-8.94581
▁rempli	-8.95108
▁préfet	-8.9564
accompagne	-8.95906
indemnité	-8.96173
▁temps	-8.96173
conformité	-8.96441
▁construction	-8.96441
▁inscrit	-8.9671
▁avril	-8.9671
▁logement	-8.96711
anomalie	-8.9698
▁modification	-8.96981
absence	-8.97002
▁tableau	-8.97041
écrit	-8.98062
▁maximal	-8.98338
▁Commission	-8.98887
▁forfait	-8.98887
exécution	-8.99163
▁développement	-8.99439
▁éligible	-8.99439
▁lesquelles	-8.99442
électricité	-8.99716
origine	-8.99716
accueil	-8.99994
▁social	-9.00261
engagement	-9.00273
âge	-9.00277
▁principal	-9.00551
▁fiscal	-9.00555
▁domaine	-9.00832
▁juge	-9.00832
▁déchets	-9.00832
▁parcours	-9.00833
▁destiné	-9.00886
▁informe	-9.01397
▁minimum	-9.01677
▁conforme	-9.01677
▁morale	-9.01968
▁saisi	-9.0248
▁structure	-9.02529
▁revenu	-9.02529
▁indépendant	-9.03966
ologique	-9.03966
▁frais	-9.04266
incendie	-9.04546
▁pratique	-9.06013
▁différent	-9.06308
▁bâtiment	-9.06605
▁vigueur	-9.06903
▁locaux	-9.06904
▁continu	-9.06906
▁soins	-9.07205
caractéristiques	-9.07501
expérience	-9.07501
▁besoin	-9.07801
▁renouvelable	-9.08707
▁exercé	-9.08708
▁nommé	-9.09012
▁quatre	-9.09329
â	-9.09923
▁second	-9.09929
▁défaut	-9.10237
▁agréé	-9.10239
▁minutes	-9.10545
space	-9.10716
▁financement	-9.10856
▁détermine	-9.11165
▁répond	-9.11477
intéressé	-9.12103
▁participation	-9.12103
identification	-9.12103
amende	-9.12433
▁discipline	-9.13049
opérateur	-9.13367
▁producteur	-9.13367
▁satisf	-9.13367
▁responsable	-9.13685
▁rédaction	-9.14327
▁concernant	-9.14969
▁dépôt	-9.14969
▁programme	-9.15617
▁Tout	-9.15623
▁exclu	-9.15922
▁162-	-9.16249
▁réglementaire	-9.1627
▁commercial	-9.1627
▁conduit	-9.16629
organe	-9.17589
▁gaz	-9.17589
▁prescription	-9.1792
▁type	-9.18254
▁adressé	-9.18588
▁dispens	-9.18924
▁Mayotte	-9.19598
ordonnance	-9.19937
▁matériel	-9.19937
▁Section	-9.19937
▁humain	-9.20277
▁affecté	-9.20277
▁juridiction	-9.20961
▁maritime	-9.20961
▁figurant	-9.21995
instruction	-9.22343
ouverture	-9.22603
▁navire	-9.23041
▁dernière	-9.23392
▁conjoint	-9.24097
attribution	-9.24452
▁capacité	-9.24452
▁notification	-9.24808
▁manière	-9.24809
▁capitalisable	-9.25165
analyse	-9.25523
▁particulier	-9.25883
extérieur	-9.26606
▁constitué	-9.26606
▁atteint	-9.26606
▁dépense	-9.27335
▁juin	-9.27335
▁concerne	-9.27701
association	-9.28069
émission	-9.28069
▁profession	-9.28436
▁surveillance	-9.28438
Autorité	-9.28438
▁justifie	-9.28762
▁classé	-9.28809
départemental	-9.2904
▁qualification	-9.29554
▁acquis	-9.29924
agriculture	-9.30303
▁vingt	-9.30304
aptitude	-9.30681
▁relève	-9.30681
▁accompli	-9.3106
▁international	-9.3106
▁contenu	-9.31061
▁clôture	-9.3144
enregistrement	-9.31822
▁République	-9.31822
▁significative	-9.32975
▁responsabilité	-9.33363
▁privé	-9.33365
▁particulière	-9.33752
▁tribunal	-9.33752
▁prime	-9.34146
▁famille	-9.34535
▁nouveau	-9.35324
infraction	-9.35325
▁couvert	-9.35424
▁budget	-9.36119
▁Poly	-9.36519
▁délivrance	-9.36519
enquête	-9.36519
orientation	-9.36921
effectif	-9.37729
▁consommation	-9.37729
▁recouvr	-9.38135
▁performance	-9.38543
▁regard	-9.38543
▁aérien	-9.38953
▁vérification	-9.38953
▁numéro	-9.39365
▁obtenu	-9.39365
▁temporaire	-9.39365
▁pédagogique	-9.39778
▁prix	-9.4061
▁placé	-9.40613
éventuel	-9.41028
▁distribution	-9.41028
▁réaliser	-9.41028
étranger	-9.41448
▁prestataire	-9.41448
▁octobre	-9.43147
▁Nouvelle	-9.43576
▁plafond	-9.43576
▁préjudice	-9.43576
▁registre	-9.43576
▁trimestre	-9.44007
habitation	-9.4444
intermédiaire	-9.44875
évolution	-9.45311
▁certaine	-9.45311
▁novembre	-9.45311
▁participe	-9.45311
▁consolidé	-9.4575
▁attribué	-9.4619
▁circul	-9.46633
▁modifié	-9.47077
▁observations	-9.47077
▁obligatoire	-9.47524
Calédonie	-9.47972
▁consultation	-9.47972
▁approprié	-9.48423
▁équivalent	-9.48423
▁support	-9.48423
infrastructure	-9.4933
économie	-9.4933
▁excéder	-9.4933
▁stock	-9.49786
▁collège	-9.49786
▁dénommé	-9.49786
▁caisse	-9.49787
▁majeur	-9.50245
▁jury	-9.50245
appareil	-9.50706
avocat	-9.50706
▁changement	-9.51169
industrie	-9.51169
▁Toutefois	-9.51634
▁délibération	-9.51634
▁pharmacie	-9.51634
▁septembre	-9.51634
aménagement	-9.52101
encadrement	-9.52101
échange	-9.52571
▁handicap	-9.52571
▁vérifie	-9.53516
▁accompagné	-9.53993
▁procureur	-9.54471
œ	-10.2646
(	-10.6105
“	-11.24
»	-11.5986
:	-13.5815
«	-13.9149
û	-14.4148
î	-14.4149
ç	-14.415
ô	-14.4151
è	-14.4152
;	-14.4153
q	-14.4153
