<unk>	0
<s>	0
</s>	0
s	-2.9209
▁	-2.94258
▁de	-3.41774
'	-3.7234
,	-3.80816
e	-4.00282
.	-4.08889
▁l	-4.23107
▁la	-4.28372
▁du	-4.32323
▁et	-4.5402
▁d	-4.59965
▁des	-4.70939
-	-4.73051
▁à	-4.74686
é	-4.7833
r	-4.95643
t	-5.03604
u	-5.06618
c	-5.07985
▁(	-5.09849
▁le	-5.10152
▁les	-5.1129
es	-5.16497
a	-5.1722
▁au	-5.17347
▁en	-5.18608
n	-5.20894
o	-5.22428
▁:	-5.23735
er	-5.243
i	-5.33845
A	-5.34216
v	-5.36766
g	-5.38969
/	-5.41711
l	-5.43933
▁par	-5.45646
▁;	-5.48328
▁est	-5.51362
ant	-5.56276
▁M	-5.59631
▁C	-5.63885
p	-5.64347
ation	-5.64419
I	-5.65912
—	-5.67935
▁L	-5.6922
)	-5.72111
2	-5.72743
re	-5.73632
f	-5.77772
is	-5.78213
in	-5.7888
▁ou	-5.80837
8	-5.80922
0	-5.81099
an	-5.82138
ent	-5.82629
on	-5.88774
4	-5.90723
al	-5.91807
▁pour	-5.92591
at	-5.93633
E	-5.93993
▁p	-5.94495
▁dans	-5.94851
article	-5.95669
y	-5.95706
▁c	-5.97886
or	-5.98603
le	-5.99102
T	-6.00487
9	-6.01603
h	-6.03273
1	-6.03474
b	-6.04052
▁1	-6.05457
▁»	-6.05909
▁«	-6.0649
ri	-6.06761
en	-6.08642
M	-6.08673
▁con	-6.09007
ar	-6.09136
▁re	-6.09204
5	-6.10541
3	-6.11407
7	-6.11782
m	-6.12822
6	-6.13248
C	-6.1457
▁Mme	-6.15715
S	-6.16044
it	-6.17028
▁2023	-6.17073
il	-6.17334
ment	-6.18276
▁A	-6.188
O	-6.19902
R	-6.20938
▁Le	-6.21796
▁un	-6.22058
ou	-6.22816
▁sont	-6.22936
▁aux	-6.24035
▁m	-6.25972
un	-6.26084
▁dé	-6.26474
▁S	-6.27126
).	-6.27258
d	-6.28559
te	-6.29326
▁2	-6.3096
ur	-6.31081
▁R	-6.31578
▁D	-6.31714
ique	-6.32189
ch	-6.32982
),	-6.33728
▁B	-6.3488
ement	-6.35735
ne	-6.3641
ion	-6.36777
ité	-6.38801
de	-6.39177
▁présent	-6.3952
▁sur	-6.4589
di	-6.46274
ée	-6.46812
°	-6.47549
▁n	-6.48163
▁P	-6.51097
▁arrêté	-6.51612
eur	-6.51682
D	-6.52028
▁f	-6.52545
age	-6.53605
▁b	-6.54387
▁ministre	-6.54562
ac	-6.55745
ci	-6.56003
U	-6.56593
▁ré	-6.56951
P	-6.58242
im	-6.59113
elle	-6.59418
aire	-6.60865
tre	-6.61119
om	-6.63326
el	-6.63365
▁20	-6.63425
L	-6.6382
▁une	-6.64601
ré	-6.66605
▁Les	-6.6773
ol	-6.67948
▁fr	-6.68892
▁qui	-6.70463
▁La	-6.73328
et	-6.73917
ie	-6.74174
ale	-6.74657
us	-6.7483
au	-6.76602
ir	-6.77085
▁date	-6.77394
▁in	-6.77614
ra	-6.77855
pr	-6.7815
▁pro	-6.78981
ti	-6.79113
▁3	-6.79541
li	-6.79866
▁4	-6.81322
j	-6.81445
ul	-6.81531
ont	-6.82252
ct	-6.82839
ét	-6.82988
une	-6.83024
▁a	-6.83443
tion	-6.84707
▁G	-6.84873
me	-6.85351
ro	-6.85482
ées	-6.85501
▁code	-6.86017
G	-6.86997
▁com	-6.88253
lr	-6.89241
aux	-6.89771
ine	-6.90725
▁pré	-6.92266
▁ainsi	-6.93998
tra	-6.9414
▁V	-6.94456
ence	-6.97253
vi	-6.97459
ten	-6.97579
N	-6.97985
és	-6.98646
qu	-6.98653
ut	-6.99258
▁5	-6.99527
▁ce	-6.9981
B	-7.00023
▁que	-7.00734
▁candidat	-7.01284
ance	-7.0151
23	-7.01881
la	-7.02995
▁chargé	-7.03523
▁portant	-7.03801
▁6	-7.04656
F	-7.04663
id	-7.05268
po	-7.0528
form	-7.0531
port	-7.06152
ier	-7.06973
▁Arrêté	-7.07183
ad	-7.0794
▁t	-7.08635
arrete	-7.09019
oc	-7.09538
▁N	-7.10506
ite	-7.11414
▁se	-7.12508
▁mots	-7.12744
▁h	-7.13025
H	-7.13551
ER	-7.13877
té	-7.13996
ce	-7.1422
nd	-7.14427
▁I	-7.15867
▁public	-7.16068
▁leur	-7.16439
ma	-7.17007
▁F	-7.17289
▁services	-7.17662
am	-7.18051
▁qu	-7.18419
▁fonction	-7.19836
che	-7.20376
ot	-7.20731
▁Au	-7.20996
▁alinéa	-7.21053
ab	-7.21217
▁décret	-7.21584
▁Par	-7.21864
op	-7.21974
ction	-7.22013
V	-7.22776
▁T	-7.23071
x	-7.23327
▁titre	-7.23794
ta	-7.23867
▁République	-7.24971
ille	-7.25631
ic	-7.25801
▁dispositions	-7.2596
▁ex	-7.26329
▁sera	-7.26365
val	-7.26481
▁être	-7.27391
2023	-7.27605
▁française	-7.27807
ag	-7.28229
if	-7.28848
min	-7.28953
que	-7.28988
▁remplacé	-7.29935
près	-7.30476
ign	-7.30726
z	-7.31281
né	-7.31923
▁sa	-7.31931
▁2023,	-7.32788
ist	-7.33029
AR	-7.33204
▁co	-7.33274
vers	-7.34633
É	-7.34795
▁sécurité	-7.35784
application	-7.36184
-1	-7.36279
▁E	-7.36518
▁officiel	-7.36526
du	-7.36866
nt	-7.37364
▁nationale	-7.38065
▁général	-7.38091
▁7	-7.38419
ter	-7.38545
▁prévu	-7.38608
▁H	-7.38939
lo	-7.39724
est	-7.4001
eff	-7.40065
▁sous	-7.40411
▁mentionné	-7.40975
▁avec	-7.40981
Etat	-7.41219
▁générale	-7.41246
mission	-7.41688
ex	-7.41861
cour	-7.42008
▁pas	-7.42641
▁Journal	-7.42978
▁ans	-7.43442
13	-7.44385
EN	-7.45803
ord	-7.45962
▁directeur	-7.46015
th	-7.46142
k	-7.46179
▁cas	-7.46352
▁compter	-7.46529
av	-7.46796
ard	-7.47734
▁décembre	-7.47919
OU	-7.48085
▁conditions	-7.48275
end	-7.48352
▁19	-7.48449
mo	-7.48724
administration	-7.4899
aires	-7.48997
AN	-7.49255
ON	-7.50463
mp	-7.50921
TABLE	-7.50998
lé	-7.51381
mi	-7.51454
arrêté	-7.51721
▁son	-7.51994
iv	-7.52148
ES	-7.52188
▁modifié	-7.52382
▁publié	-7.52392
▁formation	-7.53289
Y	-7.5338
▁<	-7.53841
>	-7.53898
ô	-7.54696
▁relatif	-7.54737
▁demande	-7.55112
00	-7.55129
our	-7.55592
RE	-7.55782
10	-7.56781
▁mai	-7.56941
14	-7.57214
éd	-7.5776
▁publique	-7.57845
▁professionnel	-7.58044
IN	-7.58609
▁susvisé	-7.58643
activité	-7.59253
ix	-7.59291
▁santé	-7.59317
able	-7.59353
app	-7.59977
15	-7.60804
11	-7.62012
▁1°	-7.6234
▁Il	-7.62822
ph	-7.62836
▁service	-7.63091
gé	-7.63514
▁chef	-7.63575
▁travail	-7.6404
ui	-7.64276
17	-7.6465
▁ne	-7.65011
annexe	-7.65665
rie	-7.65883
▁professionnelle	-7.66076
▁J	-7.66365
▁personne	-7.66377
▁tout	-7.66445
▁concours	-7.66566
▁trans	-7.67761
par	-7.68113
ult	-7.68208
▁II	-7.68554
▁2°	-7.69713
▁défini	-7.70259
20	-7.70293
ap	-7.70616
ob	-7.70991
ture	-7.71226
▁sociale	-7.72001
▁compte	-7.72017
▁inter	-7.72349
ric	-7.72811
25	-7.73293
vo	-7.73387
isation	-7.73686
▁DE	-7.73718
▁dont	-7.73949
30	-7.7407
opération	-7.74198
cl	-7.74211
emploi	-7.74673
cette	-7.74754
▁même	-7.74974
int	-7.75013
▁ses	-7.75447
▁suivant	-7.75937
établissement	-7.76
ière	-7.76646
ien	-7.76996
▁janvier	-7.77122
▁nommé	-7.77747
année	-7.78137
▁peut	-7.78857
ifi	-7.7891
▁ministère	-7.79002
mand	-7.79163
accord	-7.79528
▁durée	-7.80003
AU	-7.80349
per	-7.80385
ici	-7.80562
ai	-7.81141
inscription	-7.81333
▁société	-7.81736
aut	-7.81979
qui	-7.81996
▁CHU	-7.82581
▁post	-7.82625
ive	-7.83121
▁juillet	-7.83349
dit	-7.83617
▁classe	-7.83708
▁national	-7.83843
position	-7.84076
▁convention	-7.85031
▁certificat	-7.85103
K	-7.8517
bilité	-7.85546
▁fixé	-7.85817
teur	-7.85896
w	-7.86318
▁En	-7.86663
art	-7.87025
▁plus	-7.87328
▁entre	-7.8758
▁membre	-7.87966
ali	-7.88076
um	-7.88269
▁Pour	-7.8832
président	-7.88325
▁finances	-7.88545
▁Paris	-7.89247
▁dossier	-7.89452
exécution	-7.90606
▁charge	-7.90709
▁liste	-7.9129
▁gestion	-7.91374
▁région	-7.91451
▁Marie	-7.91556
▁supérieur	-7.91581
▁cadre	-7.91732
▁qualité	-7.91954
▁22	-7.9196
ba	-7.92175
▁16	-7.92471
1-1	-7.92509
▁septembre	-7.93107
ê	-7.93356
▁droit	-7.93629
information	-7.94179
J	-7.94271
▁21	-7.94274
▁notaire	-7.94658
▁premier	-7.94687
ologie	-7.94748
ill	-7.95391
CH	-7.95399
mer	-7.95429
26	-7.96395
▁juin	-7.96667
▁novembre	-7.96823
▁contrôle	-7.96885
▁nomination	-7.98115
X	-7.98702
▁mars	-7.9878
EL	-7.98811
▁2024	-7.98849
▁titulaire	-7.99534
▁2022	-7.99534
▁avril	-7.99792
▁justice	-8.00341
ateur	-8.00891
▁médecine	-8.01508
▁après	-8.02052
▁donnée	-8.02223
ette	-8.02373
▁octobre	-8.02669
▁direction	-8.02672
▁fin	-8.02729
gi	-8.02981
▁articles	-8.03039
LE	-8.03228
Z	-8.03301
TI	-8.03353
action	-8.03774
éli	-8.04041
▁rédigé	-8.04123
gra	-8.04588
/2023-1	-8.0485
▁tous	-8.05093
▁février	-8.05171
▁mise	-8.05236
▁conseil	-8.05349
▁recherche	-8.05443
ET	-8.06112
enseignement	-8.06834
33	-8.07949
AL	-8.08527
onne	-8.09558
intérieur	-8.09587
épreuve	-8.09911
ible	-8.10131
and	-8.10183
▁suivantes	-8.1035
▁trois	-8.11345
examen	-8.1191
▁compétence	-8.12289
ç	-8.13151
remière	-8.13244
évaluation	-8.13501
eux	-8.13617
▁III	-8.13714
▁Un	-8.13779
▁31	-8.13812
▁département	-8.13853
ification	-8.14246
œ	-8.14336
ième	-8.14663
▁non	-8.14887
stru	-8.14999
▁Jean	-8.15547
▁août	-8.15574
voir	-8.15725
▁vis	-8.15745
▁mot	-8.16076
▁jour	-8.16743
▁numérique	-8.16865
gue	-8.17077
▁civile	-8.17364
▁nom	-8.17729
▁comme	-8.17785
autre	-8.18463
▁deux	-8.18638
▁lors	-8.18669
▁permet	-8.19441
▁adjoint	-8.19539
organisme	-8.19548
▁commun	-8.2006
imp	-8.2117
230	-8.21219
▁montant	-8.21445
▁peuvent	-8.21602
▁3°	-8.22064
entreprise	-8.22266
▁nature	-8.22767
2-1	-8.23524
.1.	-8.24787
▁personnel	-8.2509
▁relative	-8.25298
▁France	-8.25313
elon	-8.25468
OR	-8.258
▁section	-8.2646
▁respect	-8.26736
▁mois	-8.27152
SS	-8.27189
économie	-8.27207
▁doit	-8.27806
▁représentant	-8.28444
ative	-8.28986
ich	-8.29516
▁transport	-8.29595
▁prend	-8.29826
▁chacun	-8.30002
232	-8.3005
▁modalités	-8.30133
▁spécialité	-8.30168
▁territoire	-8.30242
▁situation	-8.30658
▁corps	-8.3154
exercice	-8.31672
▁égal	-8.32464
▁loi	-8.32525
▁souveraineté	-8.32541
▁voie	-8.32623
▁lieu	-8.32738
équipe	-8.32924
▁partie	-8.33101
aide	-8.33165
▁médical	-8.33982
▁ANNEXE	-8.34027
▁produit	-8.34233
Pierre	-8.34272
▁limite	-8.34423
▁associé	-8.34437
▁interne	-8.34463
▁conformé	-8.35497
organisation	-8.35573
▁bureau	-8.35676
▁période	-8.36068
▁moins	-8.36581
▁chaque	-8.36672
▁nombre	-8.37822
▁concerne	-8.37985
▁sein	-8.38493
▁salarié	-8.38553
W	-8.38815
▁grade	-8.39042
▁centre	-8.39337
▁document	-8.3934
▁fixant	-8.39966
▁épreuves	-8.39983
cret	-8.40064
groupe	-8.40085
▁IV	-8.40672
▁judiciaire	-8.40786
▁délai	-8.40926
▁inséré	-8.4191
▁règlement	-8.42649
▁décision	-8.42822
adresse	-8.43046
asse	-8.43179
▁notamment	-8.43269
▁cours	-8.43546
▁applicable	-8.43618
aison	-8.43867
accès	-8.43994
▁projet	-8.4412
▁moyen	-8.44195
▁collective	-8.4427
â	-8.4427
▁techniques	-8.4485
▁zone	-8.44878
spect	-8.45127
▁délégué	-8.45204
ensemble	-8.45382
▁avant	-8.45755
▁traitement	-8.45918
▁référence	-8.45969
▁Saint	-8.46202
objet	-8.46482
▁place	-8.46819
environnement	-8.46842
▁système	-8.47359
à	-8.48086
▁Décret	-8.48613
▁niveau	-8.48922
▁affaires	-8.49724
▁Conseil	-8.49774
appel	-8.49828
▁établi	-8.50194
ingénieur	-8.50654
.2.	-8.50678
▁vigueur	-8.50869
▁industrielle	-8.51057
pér	-8.5128
2-2	-8.52016
▁aérien	-8.52223
▁matière	-8.53015
isse	-8.53196
▁résidence	-8.53481
▁recrutement	-8.53508
▁principal	-8.53591
cept	-8.54358
▁Dans	-8.54468
▁deuxième	-8.54771
î	-8.55514
ienne	-8.55594
aff	-8.58111
officier	-8.58628
▁directrice	-8.58774
▁commission	-8.58781
▁contrat	-8.5884
JUS	-8.59067
▁mesure	-8.59271
autorité	-8.60594
1-2	-8.60935
▁autorisé	-8.61126
▁électronique	-8.61604
attaché	-8.61813
avenant	-8.6284
installation	-8.62867
office	-8.63353
▁soit	-8.63584
▁ligne	-8.63788
▁plan	-8.63789
▁réserve	-8.63933
▁procédure	-8.64301
énergie	-8.64793
Q	-8.6496
▁responsabilité	-8.65693
▁police	-8.6588
atoire	-8.66444
▁territorial	-8.66978
€	-8.67262
▁garde	-8.67328
▁nécessaire	-8.67389
▁suit	-8.67407
▁ayant	-8.67746
▁tableau	-8.6784
▁2021	-8.67845
▁été	-8.67934
%	-8.67993
▁travaux	-8.6828
▁hors	-8.68964
▁partir	-8.6922
assure	-8.69226
"	-8.69664
▁patient	-8.69696
▁actes	-8.7023
éducation	-8.70772
préfet	-8.71135
▁mention	-8.71189
▁européen	-8.71363
▁médecin	-8.71509
▁concerné	-8.71529
▁protection	-8.7196
▁agents	-8.72131
François	-8.72158
administrateur	-8.72291
▁chapitre	-8.72357
▁fait	-8.727
▁échéant	-8.7316
▁collectivité	-8.73227
▁pièce	-8.73631
▁navire	-8.74206
▁modification	-8.74682
▁télé	-8.75248
▁doivent	-8.75366
▁point	-8.75418
autorisation	-8.75435
▁gaz	-8.75641
▁défense	-8.75812
▁ressources	-8.75847
▁jusqu	-8.7602
administratif	-8.76158
▁prévention	-8.76365
▁suivi	-8.76505
▁administrative	-8.77306
__	-8.77434
▁programme	-8.77481
ssistance	-8.77727
▁type	-8.77832
▁modifiant	-8.77902
▁dispositif	-8.78149
▁sceaux	-8.7815
▁épouse	-8.78361
▁ministériel	-8.78502
▁transition	-8.78682
▁dernier	-8.79142
▁complété	-8.79893
▁rapport	-8.80036
▁militaire	-8.8018
▁2019	-8.80185
Franc	-8.80945
▁réalisé	-8.81889
▁supprimé	-8.82107
▁effectu	-8.82113
▁tribunal	-8.82733
▁culture	-8.83427
▁spécial	-8.83935
▁commissaire	-8.84296
attribution	-8.84904
extension	-8.85125
▁compris	-8.85166
▁admis	-8.85294
logique	-8.85553
ouverture	-8.85556
▁correspond	-8.86113
▁fond	-8.86206
exploitation	-8.8715
agriculture	-8.87459
▁second	-8.87692
▁production	-8.87887
▁secrétaire	-8.88785
▁phrase	-8.8906
▁agréé	-8.89932
gouv	-8.90396
élève	-8.90726
▁Elle	-8.91214
▁Partie	-8.91289
▁handicap	-8.91691
▁relevant	-8.91853
▁économique	-8.92055
ILL	-8.92705
▁maritime	-8.9291
(	-8.92921
▁armées	-8.93033
ATION	-8.93075
▁obligatoire	-8.93115
▁Tout	-8.93568
▁règles	-8.9369
bert	-8.94239
ôpitaux	-8.94435
▁réalisation	-8.94602
▁conclu	-8.94654
▁défaut	-8.94853
▁foi	-8.94863
▁désigné	-8.95356
exception	-8.9569
▁remplacement	-8.96025
▁diplôme	-8.9611
▁étrangère	-8.96152
Institut	-8.96363
Paul	-8.96762
▁compétent	-8.96787
▁fourni	-8.97342
▁écologique	-8.97727
▁organis	-8.97981
aviation	-8.98096
▁jury	-8.98503
ECO	-8.98661
▁réseau	-8.9874
aménagement	-8.98806
▁risque	-8.9881
▁profession	-8.9985
▁ajouté	-9.00247
▁humaines	-9.01042
espace	-9.01489
▁total	-9.01594
Louis	-9.01796
▁nucléaire	-9.01844
▁financement	-9.01934
uff	-9.02374
▁responsable	-9.02562
▁annuel	-9.03014
Julie	-9.03045
▁domaine	-9.03558
▁conseiller	-9.03614
▁afin	-9.03614
▁physique	-9.03877
▁cohésion	-9.04014
û	-9.04932
▁gendarmerie	-9.05163
▁champ	-9.05209
▁structure	-9.05626
utilisation	-9.06045
▁catégorie	-9.06138
▁garanti	-9.06231
▁déroule	-9.06233
▁comptable	-9.06793
communication	-9.06804
SPR	-9.06981
▁accessible	-9.07312
assurance	-9.07453
▁cinq	-9.07849
▁pêche	-9.07976
▁Publique	-9.09122
objectif	-9.09411
▁temps	-9.1097
▁paragraphe	-9.1131
▁marché	-9.1136
▁statut	-9.11606
▁logement	-9.11705
▁budget	-9.11902
▁individuel	-9.12796
obligation	-9.13346
Chris	-9.13398
▁limitée	-9.13447
▁soins	-9.137
Philippe	-9.14304
▁suppléant	-9.14354
▁exercer	-9.15578
▁écrit	-9.17078
▁texte	-9.17182
▁cabinet	-9.17233
Martin	-9.18334
▁politique	-9.18387
▁abrogé	-9.1844
▁éléments	-9.19128
employeur	-9.19181
▁ouvert	-9.19216
▁maladie	-9.19394
▁libéral	-9.19554
association	-9.19661
▁tarif	-9.19737
aéronef	-9.19822
opérateur	-9.19929
▁inférieur	-9.19982
▁matériel	-9.20304
▁plusieurs	-9.20305
applique	-9.20363
▁pénitentiaire	-9.20466
▁direct	-9.21561
▁cahier	-9.21713
▁calcul	-9.22699
▁externe	-9.22755
▁réception	-9.22865
▁vérifi	-9.22896
inspecteur	-9.23091
▁délégation	-9.23252
▁douanes	-9.23418
agrément	-9.23531
▁financier	-9.23918
▁différent	-9.24086
engagement	-9.24143
▁Nige	-9.24266
▁résultat	-9.24366
▁Président	-9.2459
://	-9.25112
▁scientifique	-9.25153
accueil	-9.25209
▁véhicule	-9.25379
aptitude	-9.25662
▁connaissance	-9.25889
▁division	-9.25946
▁délivré	-9.26688
QUE	-9.27529
inscrit	-9.28191
▁métier	-9.28542
▁faisant	-9.28657
▁temporaire	-9.28715
▁http	-9.2989
▁pratique	-9.30605
▁financière	-9.31503
analyse	-9.31503
▁régime	-9.31512
▁référentiel	-9.32167
/2023-08-	-9.32835
▁professeur	-9.35054
colonel	-9.35058
industrie	-9.35116
▁certain	-9.35117
Ecole	-9.35118
▁chambre	-9.35616
▁technicien	-9.36371
▁normale	-9.36498
▁nouvelle	-9.3726
▁complémentaire	-9.37643
_	-9.37809
▁Délégation	-9.37963
▁besoin	-9.38865
▁international	-9.3919
▁capacité	-9.3932
▁soumis	-9.39758
▁bénéficiaire	-9.39841
▁utilisé	-9.40103
intérêt	-9.40431
▁bénéficie	-9.40563
▁considér	-9.40629
▁figurant	-9.40695
▁français	-9.40913
▁bâtiment	-9.41025
▁maîtrise	-9.41224
indication	-9.41756
intervention	-9.43233
expérimentation	-9.43436
▁magistrat	-9.43654
▁continu	-9.44048
▁alimentaire	-9.44595
assuré	-9.4474
▁juge	-9.45214
▁jeunesse	-9.45559
▁contractuel	-9.45628
Nicolas	-9.46045
ographique	-9.46045
entretien	-9.46475
▁placé	-9.46675
▁figure	-9.47024
▁particulier	-9.47164
▁concernant	-9.48012
▁affecté	-9.48083
▁renouvellement	-9.48296
▁rubrique	-9.48581
▁énergétique	-9.48724
▁milieu	-9.49372
expérience	-9.49801
script	-9.49916
▁déclaration	-9.50818
▁numéro	-9.5111
▁agricole	-9.5133
▁prescription	-9.5251
accompagnement	-9.52659
▁pharmaceutiques	-9.52882
q	-10.1987
«	-11.449
:	-12.0976
;	-12.1502
»	-12.4653
<	-13.4787
è	-13.4787
