<unk>	0
<s>	0
</s>	0
s	-2.90531
▁	-2.98592
▁de	-3.41964
'	-3.69048
,	-3.84208
e	-3.9323
.	-4.03819
▁l	-4.18147
▁la	-4.28913
▁du	-4.34458
▁et	-4.53792
t	-4.56498
▁d	-4.56587
▁des	-4.70881
▁à	-4.7103
é	-4.72236
-	-4.77246
r	-4.96723
▁les	-5.07208
▁le	-5.07952
u	-5.11268
▁au	-5.14315
n	-5.14437
▁en	-5.16687
a	-5.18763
es	-5.1967
c	-5.20635
▁(	-5.22351
er	-5.23661
i	-5.28157
o	-5.28418
g	-5.28609
▁:	-5.32341
0	-5.35749
l	-5.39649
▁par	-5.42857
▁;	-5.45183
A	-5.46405
▁«	-5.49532
/	-5.52647
▁est	-5.53339
ant	-5.53887
2	-5.55681
p	-5.57247
▁L	-5.66516
I	-5.66797
▁ou	-5.69529
—	-5.70006
▁M	-5.71618
ation	-5.71848
in	-5.72344
)	-5.78088
ent	-5.79307
▁C	-5.81
on	-5.81733
or	-5.83586
article	-5.83882
is	-5.85115
▁c	-5.86753
▁p	-5.88085
al	-5.88251
re	-5.88546
3	-5.88913
▁dans	-5.89642
4	-5.90371
1	-5.91225
▁pour	-5.91547
an	-5.9412
le	-5.95978
▁2	-5.96255
E	-5.97547
▁con	-6.00044
T	-6.00136
at	-6.00491
y	-6.0066
▁»	-6.03329
▁re	-6.03874
S	-6.04532
8	-6.05919
v	-6.07068
9	-6.07132
d	-6.08218
▁1	-6.08787
f	-6.09204
5	-6.114
ment	-6.12411
en	-6.14077
▁aux	-6.14403
6	-6.1465
7	-6.14783
▁un	-6.17701
ri	-6.17894
C	-6.1964
un	-6.20464
▁sont	-6.20813
M	-6.21085
it	-6.2129
O	-6.2337
ou	-6.2347
▁Le	-6.2371
h	-6.23803
eur	-6.24424
te	-6.25155
▁A	-6.26208
il	-6.26425
ne	-6.2745
b	-6.27488
ique	-6.28002
ch	-6.30429
▁m	-6.30525
▁2023	-6.30737
▁Mme	-6.30907
▁R	-6.30938
ar	-6.31256
▁S	-6.3192
R	-6.3397
▁D	-6.34416
di	-6.34434
ement	-6.34591
▁n	-6.37536
aire	-6.38544
ité	-6.39076
▁sur	-6.39222
▁présent	-6.40058
▁b	-6.41356
ur	-6.41777
).	-6.42174
de	-6.42946
°	-6.44671
ul	-6.45564
▁B	-6.46937
),	-6.4832
▁20	-6.48436
▁dé	-6.48837
m	-6.50166
me	-6.52176
elle	-6.52877
▁ré	-6.53555
ée	-6.55168
ra	-6.55389
U	-6.55672
age	-6.55864
▁f	-6.56179
▁une	-6.58282
tre	-6.59516
qu	-6.60038
▁Les	-6.60981
▁P	-6.61478
▁arrêté	-6.61535
ci	-6.63231
▁a	-6.6328
▁ministre	-6.63716
D	-6.64908
▁qui	-6.64978
ré	-6.65068
P	-6.66412
▁pro	-6.68591
ol	-6.69987
om	-6.71161
ti	-6.71533
au	-6.7182
▁La	-6.73312
ct	-6.74134
ie	-6.75048
une	-6.7543
ce	-6.7626
L	-6.7674
▁in	-6.77034
▁4	-6.7844
ale	-6.78983
▁code	-6.79042
▁fr	-6.79407
im	-6.80732
▁se	-6.81618
li	-6.82899
ont	-6.8323
▁v	-6.83719
ées	-6.84195
us	-6.84689
▁ce	-6.84749
▁date	-6.85498
tion	-6.86251
▁3	-6.8673
ine	-6.89067
el	-6.89165
ion	-6.89324
ro	-6.90652
▁que	-6.9134
ten	-6.92062
ut	-6.92764
vi	-6.93663
▁5	-6.94093
aux	-6.94206
ac	-6.94558
ence	-6.94832
ance	-6.95232
id	-6.96636
▁G	-6.97235
ir	-6.97338
▁ainsi	-6.98072
ag	-7.00107
G	-7.00202
che	-7.00548
▁V	-7.01027
tra	-7.01145
▁6	-7.01207
ve	-7.01284
form	-7.01348
la	-7.0195
és	-7.02272
▁pré	-7.0234
▁h	-7.02461
oc	-7.02977
ff	-7.03316
▁mentionné	-7.04275
té	-7.05355
lr	-7.05423
▁co	-7.06001
▁chargé	-7.08091
ic	-7.08565
▁qu	-7.08957
▁leur	-7.09061
▁I	-7.09185
pr	-7.09667
-2	-7.09816
▁N	-7.09843
▁candidat	-7.10108
sion	-7.10944
▁ex	-7.11473
ier	-7.11537
B	-7.12204
N	-7.12222
ter	-7.12448
ction	-7.12656
F	-7.13433
j	-7.13748
du	-7.15701
▁portant	-7.162
po	-7.16451
port	-7.1654
ite	-7.17211
as	-7.17248
-1	-7.17779
ure	-7.17832
▁alinéa	-7.17833
▁titre	-7.18473
▁public	-7.18601
▁fonction	-7.18798
ab	-7.20867
▁être	-7.21055
ot	-7.21845
▁services	-7.22304
▁Arrêté	-7.22652
▁F	-7.23392
▁mots	-7.23557
arrete	-7.24546
▁décret	-7.24858
ER	-7.2664
x	-7.26918
H	-7.27204
op	-7.27472
▁dispositions	-7.27901
▁Par	-7.28301
▁comp	-7.29403
application	-7.29599
▁Au	-7.29855
▁pas	-7.29989
lo	-7.30269
am	-7.30316
que	-7.30707
z	-7.30899
ad	-7.3103
ign	-7.31485
▁J	-7.31798
▁T	-7.32107
V	-7.338
ille	-7.33811
▁sa	-7.33859
▁cas	-7.34091
▁sécurité	-7.34353
ph	-7.34907
▁conditions	-7.35464
ist	-7.35692
éri	-7.36193
nt	-7.3754
près	-7.3792
▁7	-7.38085
Etat	-7.3829
vers	-7.38457
▁République	-7.3852
▁son	-7.38581
▁française	-7.38881
ien	-7.39063
val	-7.39378
▁avec	-7.39748
▁sous	-7.39933
▁sera	-7.40954
▁remplacé	-7.4101
2023	-7.41684
ui	-7.41906
▁général	-7.42069
12	-7.42203
av	-7.42465
and	-7.42896
É	-7.43164
▁nationale	-7.4334
mi	-7.43785
ric	-7.43998
13	-7.44216
cour	-7.44856
mp	-7.45033
▁E	-7.45147
nd	-7.45453
ais	-7.45578
▁demande	-7.45893
AR	-7.45979
ord	-7.46587
▁compte	-7.46933
ex	-7.47232
mo	-7.47265
▁2023,	-7.47271
▁ans	-7.4818
▁H	-7.48301
▁1°	-7.49274
min	-7.49398
▁8	-7.49613
▁formation	-7.49954
▁personne	-7.50119
▁ne	-7.50234
th	-7.50261
lé	-7.50518
▁générale	-7.50791
▁officiel	-7.51073
▁directeur	-7.51603
end	-7.51811
able	-7.52248
app	-7.52704
▁compter	-7.52917
▁19	-7.53238
k	-7.53241
EN	-7.54315
ix	-7.54634
administration	-7.55289
▁décembre	-7.55661
14	-7.55897
ES	-7.56289
11	-7.56425
▁2°	-7.56763
ob	-7.57004
▁peut	-7.57662
▁II	-7.57868
▁santé	-7.58016
▁Journal	-7.58068
▁tout	-7.59413
ali	-7.59493
▁mai	-7.59878
▁professionnel	-7.60739
ON	-7.6082
▁service	-7.61111
▁relatif	-7.61302
▁même	-7.61508
OU	-7.61748
arrêté	-7.6214
▁Il	-7.62375
▁publique	-7.62425
mé	-7.62549
AN	-7.62715
▁défini	-7.62806
tif	-7.62854
our	-7.63369
▁travail	-7.64149
ô	-7.65246
▁modifié	-7.65677
TABLE	-7.66248
éta	-7.66262
▁publié	-7.66485
cette	-7.66839
Y	-7.67659
RE	-7.67659
▁professionnelle	-7.68808
▁susvisé	-7.69303
▁dont	-7.69324
▁<	-7.69357
>	-7.69364
établissement	-7.6953
15	-7.69538
fi	-7.69657
IN	-7.7011
ap	-7.70317
▁sociale	-7.70541
ive	-7.71394
annexe	-7.72004
isation	-7.72014
est	-7.72022
par	-7.72341
▁inter	-7.72608
▁chef	-7.73366
ière	-7.73613
opération	-7.74372
année	-7.74702
17	-7.74745
25	-7.74855
iv	-7.75067
▁durée	-7.75938
int	-7.77233
▁ses	-7.77787
▁prévu	-7.78032
emploi	-7.7829
acc	-7.7836
▁concours	-7.79035
information	-7.79307
▁société	-7.79476
▁Pour	-7.79875
▁suivant	-7.79877
▁certificat	-7.80218
▁commun	-7.80735
▁fixé	-7.80899
mm	-7.80904
1-1	-7.81631
accord	-7.81724
▁membre	-7.8217
oire	-7.82309
33	-7.83149
gé	-7.83198
▁DE	-7.83335
▁janvier	-7.83403
aut	-7.83738
ili	-7.83917
▁national	-7.85225
▁plus	-7.85443
▁En	-7.86093
▁entre	-7.86151
vé	-7.86422
▁ministère	-7.8652
▁premier	-7.87235
ê	-7.87252
▁droit	-7.87609
ard	-7.88137
ifi	-7.88752
président	-7.88942
▁per	-7.89103
▁nommé	-7.89142
▁articles	-7.89307
▁charge	-7.89937
▁contrôle	-7.9025
▁gestion	-7.90275
▁région	-7.90919
art	-7.91081
mb	-7.91203
▁convention	-7.91207
inscription	-7.91665
action	-7.91887
▁post	-7.91898
ification	-7.91934
ici	-7.92093
▁supérieur	-7.92289
▁Art	-7.92474
▁16	-7.92519
▁cadre	-7.92573
▁classe	-7.92831
▁liste	-7.93115
▁juillet	-7.93319
▁mise	-7.94298
AU	-7.94716
ateur	-7.94731
▁dossier	-7.95383
▁prévues	-7.95417
vo	-7.95617
ib	-7.9588
um	-7.95923
/20	-7.96485
imp	-7.96605
ette	-7.97566
ill	-7.97958
▁CHU	-7.98066
K	-7.98154
naire	-7.98449
▁qualité	-7.98673
mat	-7.98833
cl	-7.99492
w	-7.99562
man	-8.00437
exécution	-8.00934
▁donnée	-8.01131
▁finances	-8.01289
▁Paris	-8.01909
▁fin	-8.02183
▁titulaire	-8.02198
ari	-8.02491
activité	-8.02493
gi	-8.02662
organisme	-8.0268
▁après	-8.028
▁trans	-8.02804
ologie	-8.03078
dit	-8.03138
▁Un	-8.03466
▁III	-8.03707
▁montant	-8.03811
▁direction	-8.04427
▁conseil	-8.04536
▁septembre	-8.05444
▁comme	-8.05628
23-1	-8.06158
▁trois	-8.06356
26	-8.0636
▁déc	-8.07145
▁Marie	-8.07172
eux	-8.07197
X	-8.07331
▁2022	-8.07468
▁3°	-8.07695
effet	-8.07749
éli	-8.07833
autre	-8.07843
▁juin	-8.08003
J	-8.08015
▁2024	-8.08023
ç	-8.08558
onne	-8.08574
CH	-8.08672
▁novembre	-8.0883
▁justice	-8.09072
▁avril	-8.09497
mer	-8.09515
▁non	-8.098
▁jour	-8.098
▁notaire	-8.09909
▁mars	-8.09977
EL	-8.10109
▁nomination	-8.10414
▁suivantes	-8.10727
ET	-8.10903
position	-8.1104
▁31	-8.11889
▁deux	-8.12016
▁peuvent	-8.12053
▁département	-8.1271
▁tous	-8.12996
voir	-8.13496
enseignement	-8.13815
▁recherche	-8.13831
▁octobre	-8.14388
▁médecine	-8.14396
▁permet	-8.15208
▁compétence	-8.15367
exercice	-8.15657
▁30	-8.15964
LE	-8.1602
évaluation	-8.16257
2-1	-8.16383
▁mois	-8.16575
Z	-8.16681
▁relative	-8.16846
AL	-8.16953
▁égal	-8.1697
intérieur	-8.17058
entreprise	-8.17058
▁modalités	-8.17205
▁rédigé	-8.17997
▁février	-8.18212
▁direct	-8.18523
▁vis	-8.19231
épreuve	-8.19259
ible	-8.19686
examen	-8.19755
▁représentant	-8.19919
remière	-8.20393
stru	-8.20661
232	-8.20676
▁personnel	-8.20788
▁respect	-8.20889
▁mission	-8.21109
▁partie	-8.21881
▁moins	-8.21967
ative	-8.21976
▁civile	-8.21999
▁nom	-8.2254
jo	-8.22983
gue	-8.23139
▁délai	-8.23367
▁nature	-8.23469
▁applicable	-8.24123
▁numérique	-8.24229
fac	-8.25124
aide	-8.25526
▁œuvre	-8.25845
▁produit	-8.25882
▁août	-8.25988
▁tr	-8.2604
▁France	-8.2638
231	-8.26514
▁mot	-8.27386
▁situation	-8.27943
▁lieu	-8.28799
▁doit	-8.29147
ani	-8.29165
.1.	-8.2954
▁territoire	-8.29751
▁chaque	-8.29751
▁période	-8.3033
▁règlement	-8.30349
▁section	-8.30485
230	-8.31196
bilité	-8.31474
▁transport	-8.31582
pi	-8.3167
▁adjoint	-8.31973
▁conformé	-8.31981
groupe	-8.32049
Q	-8.32106
organisation	-8.33256
▁loi	-8.33529
▁décision	-8.33606
▁limite	-8.34505
▁document	-8.34772
▁projet	-8.35459
OR	-8.35648
▁moyen	-8.35834
objet	-8.35953
▁notamment	-8.36092
▁prend	-8.36247
équipe	-8.36469
▁Conseil	-8.36469
▁selon	-8.3676
▁cours	-8.36811
▁chacun	-8.3745
▁nombre	-8.37612
▁voie	-8.37808
économie	-8.38176
▁associé	-8.38379
▁corps	-8.38421
▁médical	-8.38663
▁IV	-8.38676
▁spécialité	-8.3906
autorité	-8.39298
W	-8.39419
à	-8.40044
▁avant	-8.40779
▁matière	-8.4181
▁interne	-8.42291
▁judiciaire	-8.42989
▁salarié	-8.4318
▁grade	-8.43181
▁centre	-8.4348
ensemble	-8.435
â	-8.43907
environnement	-8.43928
▁zone	-8.44339
▁établi	-8.44395
abilité	-8.44513
asse	-8.44524
▁référence	-8.44639
accès	-8.45354
▁système	-8.45529
▁Cha	-8.45737
Pierre	-8.46567
▁techniques	-8.46624
▁ANNEXE	-8.46889
▁contrat	-8.469
▁niveau	-8.4701
▁concerne	-8.47266
▁mesure	-8.47473
▁souveraineté	-8.47488
▁traitement	-8.47621
installation	-8.47666
▁bureau	-8.47694
mar	-8.47902
adresse	-8.48471
î	-8.4865
▁Dans	-8.4905
▁procédure	-8.49736
▁place	-8.49807
appel	-8.49812
▁fait	-8.49963
▁commission	-8.49963
spect	-8.49994
▁commissaire	-8.50214
▁épreuves	-8.51392
▁Saint	-8.51922
cret	-8.52887
▁échéant	-8.53017
▁fixant	-8.53113
▁activités	-8.53588
▁européen	-8.53938
▁deuxième	-8.54175
▁été	-8.54487
énergie	-8.55515
▁inséré	-8.56386
ération	-8.56558
▁délégué	-8.56581
▁soit	-8.56864
▁ayant	-8.57004
▁collective	-8.57093
▁vigueur	-8.57756
▁nécessaire	-8.58052
▁plan	-8.58173
▁réserve	-8.59395
▁affaires	-8.5942
▁concerné	-8.59596
▁rapport	-8.59621
▁principal	-8.59696
%	-8.59721
▁travaux	-8.59897
▁aérien	-8.61318
▁agents	-8.61502
▁sans	-8.6229
ingénieur	-8.6351
▁électronique	-8.63745
▁autorisé	-8.63772
▁Décret	-8.64062
▁industrielle	-8.64744
▁recrutement	-8.65274
▁territorial	-8.65593
▁résidence	-8.65994
▁police	-8.66826
autorisation	-8.66962
officier	-8.6865
▁mention	-8.68735
▁réalisé	-8.68983
▁Elle	-8.70485
▁suit	-8.71131
▁protection	-8.71239
éducation	-8.71661
€	-8.72115
▁tableau	-8.72191
▁dispositif	-8.72201
attaché	-8.72315
▁chapitre	-8.72514
▁patient	-8.72514
▁dernier	-8.72544
▁hors	-8.72553
▁actes	-8.73073
▁ligne	-8.73123
▁responsabilité	-8.7349
▁partir	-8.73975
▁suivi	-8.74098
JUS	-8.74564
préfet	-8.74916
▁collectivité	-8.75117
▁garde	-8.75619
▁défense	-8.75646
office	-8.75705
▁Lorsqu	-8.75714
▁effectu	-8.75879
▁médecin	-8.76014
▁jusqu	-8.7606
▁administrative	-8.76326
avenant	-8.76508
▁télé	-8.76553
▁risque	-8.77074
▁fond	-8.77144
▁doivent	-8.7716
▁prévention	-8.7716
▁transmis	-8.77467
▁tard	-8.77734
▁modification	-8.78303
▁compris	-8.78389
▁correspond	-8.78394
▁point	-8.78593
▁ressources	-8.7888
▁militaire	-8.79337
▁production	-8.79736
“	-8.80166
▁navire	-8.80475
exploitation	-8.81282
▁gaz	-8.81282
▁spécial	-8.82648
▁programme	-8.82757
▁type	-8.83328
administrateur	-8.84095
▁désigné	-8.8474
▁compétent	-8.85191
administratif	-8.85972
▁relevant	-8.862
admission	-8.86494
▁fourni	-8.86496
▁ministériel	-8.86923
▁sceaux	-8.86992
François	-8.8732
▁2019	-8.87492
ssistance	-8.8822
▁règles	-8.88619
▁réseau	-8.89133
▁tribunal	-8.89191
▁conclu	-8.89376
▁Tout	-8.89609
attribution	-8.898
exception	-8.89834
assurance	-8.90242
▁modifiant	-8.90242
▁transition	-8.90346
ouverture	-8.90453
logique	-8.90597
▁second	-8.91305
▁supprimé	-8.91374
▁économique	-8.91546
élève	-8.91754
▁réalisation	-8.91928
▁culture	-8.9224
▁prestation	-8.92274
Franc	-8.92328
▁complété	-8.92728
__	-8.92958
agriculture	-8.93183
▁épouse	-8.93253
▁agréé	-8.93326
▁cinq	-8.93422
obligation	-8.94029
▁total	-8.94071
▁annuel	-8.94349
▁diplôme	-8.95455
▁garanti	-8.96829
▁catégorie	-8.96902
▁foi	-8.96955
▁maritime	-8.97157
ATION	-8.97414
▁défaut	-8.97671
extension	-8.9786
▁physique	-8.98926
û	-8.98964
▁handicap	-8.98964
▁secrétaire	-8.99523
▁obligatoire	-8.9986
▁comptable	-8.99901
▁comité	-9.00282
▁phrase	-9.00463
▁disposition	-9.00489
gouv	-9.01203
▁armées	-9.02177
utilisation	-9.02948
▁éléments	-9.03569
applique	-9.03808
▁livre	-9.0382
▁afin	-9.03856
▁financement	-9.0396
▁domaine	-9.04037
▁profession	-9.04152
▁responsable	-9.04862
▁étrangère	-9.04941
▁jury	-9.0502
aviation	-9.05085
aménagement	-9.05456
▁Partie	-9.05668
▁marché	-9.05735
(	-9.05765
objectif	-9.05973
▁structure	-9.06053
▁remplacement	-9.06093
▁plusieurs	-9.06253
ILL	-9.06758
Institut	-9.07704
espace	-9.07868
▁humaines	-9.07948
▁admis	-9.08032
▁calcul	-9.08396
▁inférieur	-9.08683
▁conseiller	-9.08859
ôpitaux	-9.08929
▁temps	-9.09675
▁individuel	-9.09837
▁logement	-9.10379
▁écologique	-9.1067
▁ajouté	-9.10754
▁champ	-9.10838
▁réception	-9.10879
▁paragraphe	-9.12017
Paul	-9.12111
▁statut	-9.1257
▁financier	-9.12868
▁nucléaire	-9.13297
▁pêche	-9.1347
▁soins	-9.13643
assurer	-9.13944
▁politique	-9.14029
▁gendarmerie	-9.14072
employeur	-9.14289
▁maladie	-9.14811
▁déroule	-9.15424
▁budget	-9.1573
▁véhicule	-9.15862
Louis	-9.16655
▁accessible	-9.17147
▁résultat	-9.17147
▁pendant	-9.17645
▁cohésion	-9.18134
▁régime	-9.18138
Julie	-9.1845
▁écrit	-9.1845
▁soumis	-9.19724
opérateur	-9.19861
▁connaissance	-9.19861
agrément	-9.1991
▁tarif	-9.20312
▁financière	-9.20366
▁suppléant	-9.20689
▁exercer	-9.20828
▁délivré	-9.21013
▁matériel	-9.21107
engagement	-9.21386
association	-9.21618
▁ouvert	-9.21752
Martin	-9.22155
accueil	-9.22227
▁différent	-9.2232
SPR	-9.22508
▁précise	-9.22627
▁déclaration	-9.22744
inscrit	-9.2336
▁limitée	-9.24314
▁Publique	-9.24553
intérêt	-9.24649
▁texte	-9.24891
aéronef	-9.24938
▁complémentaire	-9.24938
▁bénéficie	-9.26494
▁crédit	-9.26642
assuré	-9.27143
aptitude	-9.27182
▁pratique	-9.27726
▁douanes	-9.28173
international	-9.28227
Chris	-9.28706
Philippe	-9.29477
▁bénéficiaire	-9.29477
▁cabinet	-9.29477
▁délégation	-9.29881
▁pénitentiaire	-9.29932
▁cahier	-9.30542
▁libéral	-9.30746
▁temporaire	-9.30951
▁utilisé	-9.30951
▁magistrat	-9.31457
analyse	-9.31516
▁scientifique	-9.32395
▁raison	-9.32397
:	-9.33556
▁abrogé	-9.33703
inspecteur	-9.33869
▁besoin	-9.34868
expert	-9.3514
▁nouvelle	-9.35188
intervention	-9.35616
▁situé	-9.36265
▁bâtiment	-9.36425
▁minima	-9.36439
▁agricole	-9.36533
▁division	-9.37022
▁référentiel	-9.37458
▁dérogation	-9.37512
▁chambre	-9.37622
▁capacité	-9.38006
entretien	-9.38159
▁métier	-9.38447
▁juge	-9.38723
▁Président	-9.38778
▁figurant	-9.38778
▁continu	-9.38945
▁français	-9.40103
▁professeur	-9.41701
industrie	-9.41872
script	-9.42216
▁paiement	-9.43195
▁rémunération	-9.43484
▁concernant	-9.43659
expérience	-9.43717
indemnité	-9.44067
Ecole	-9.44068
▁affecté	-9.44652
▁exigences	-9.4477
indication	-9.44771
▁particulier	-9.44829
▁Commission	-9.44887
attestation	-9.453
▁normale	-9.47512
▁prescription	-9.47875
▁contractuel	-9.48179
/2023-08-	-9.48362
▁jeunesse	-9.48973
▁maîtrise	-9.48973
▁numéro	-9.5027
colonel	-9.50275
▁technicien	-9.50332
▁commande	-9.50394
▁énergétique	-9.50643
▁précédent	-9.50706
▁réglementaire	-9.50706
▁renouvellement	-9.5083
▁considéré	-9.51081
_	-9.52519
œ	-9.71741
q	-10.1639
«	-11.5908
;	-12.2866
»	-12.2973
<	-13.6365
è	-13.6365
